"landing_page_search" = "Hvor drar du?";
"Prime_landing_page_search" = "Hentested";
"menu.help.title" = "Hjelp for bilutleie";
"settings.label.url.1" = "Administrere Bestilling";
"settings.label.url.2" = "Vanlige spørsmål";
"settings.label.url.3" = "Hjelpesenter";
"bookings.status.confirmed" = "Bekreftet";
"bookings.status.unconfirmed" = "Ubekreftet";
"bookings.status.cancelled" = "Avbrutt";
"bookings.title" = "Bestillinger";
"bookings.status.reviewpayment" = "Gjennomgå betaling";
"bookings.status.completed" = "Fullført";
"bookings.sheet.bookingdetails.link" = "Vis bestillingsdetaljer";
"bookings.sheet.unconfirmed.info" = "De fleste av bestillingene våre bekreftes innen 48 timer";
"bookings.sheet.reviewpayment.info" = "Betaling mislyktes. Gå til Administrere bestilling for å se gjennom betalingsinformasjonen din.";
"bookings.sheet.managebooking.link" = "Administrere bestilling";
"bookings.bookingdetails.status" = "Bestillingsstatus";
"sale_landing_banner_monetary_tagline" = "Reserver nå, betal fra ${x} per dag!";
"sale_landing_banner_percentage_tagline" = "Opptil ${x} rabatt, bestill nå!";
"filter.header.eco" = "Miljøvennlig";
"filter.header.mileage" = "Kilometerstand";
"vehicle.seats.number" = "${x} seter";
"menu.alert.title" = "Endre innstillinger?";
"menu.alert.body" = "Alle aktive søk vil bli tilbakestilt.";
"insurance.options.axa.header" = "Forsikringsalternativer";
"insurance.options.axa.limited.body" = "<b>Begrenset</b> – gir <b>minimumsdekning</b>. Hvis du har en ulykke, må du betale en <b>ikke-refunderbar</b> egenandel på opptil ${x}.";
"insurance.options.axa.premium.body" = "<b>Premium</b> – gir <b>overlegen dekning</b>. Hvis du har en ulykke, vil du få <b>refundert</b> egenandelen på opptil ${x}.";
"insurance.limited.caption" = "Minimal dekning for tyveri og karosseriskade. <b>Du betaler for eventuelle skader</b> som ikke dekkes av Begrenset dekning-alternativet.";
"insurance.limited.benefit1" = "<b>Ikke-refunderbar</b> egenandel";
"insurance.limited.benefit2" = "Tredjepartsbeskyttelse";
"insurance.limited.benefit3" = "Hjelp ved motorstopp";
"insurance.limited.excess.liable" = "Ved å velge begrenset dekning vil du være ansvarlig for å betale egenandelen opp til ${x} i tilfelle en ulykke uten refusjon tilgjengelig.";
"insurance.limited.included" = "Inkludert";
"insurance.axa.premium.caption" = "Gir deg <b>overlegen dekning</b>, inkludert Begrenset dekning-alternativet.";
"insurance.axa.premium.benefit1" = "Opptil <b>100 % refunderbar egenandel</b>";
"insurance.axa.premium.benefit2" = "Tredjepartsbeskyttelse";
"insurance.axa.premium.benefit3" = "Hjelp ved motorstopp";
"insurance.axa.premium.benefit4" = "Skade på frontrute, glass og dekk";
"insurance.axa.premium.benefit5" = "Dine personlige eiendeler";
"insurance.axa.premium.benefit6" = "Nøkkelskade eller -tap";
"insurance.axa.premium.benefit7" = "Skade på tak og understell";
"insurance.axa.premium.benefit8" = "Gebyrer / avgifter for feilfylling";
"insurance.axa.premium.benefit9" = "Administrasjonsgebyrer";
"insurance.axa.premium.benefit10" = "Støtte for flerspråklige krav";
"insurance.axa.premium.terms" = "Ved å velge Premium forsikring og fortsette, bekrefter du at du har lest og godtar forsikringspolisens vilkår og betingelser, og at polisen basert på denne informasjonen passer dine behov.";
"insurance.priceperday" = "${x}/dag";
"insurance.total.price" = "Totalt: ${x}";
"insurance.options.awn.au.header" = "Ikke utsett deg for risiko. Ta bilturforsikring";
"insurance.options.awn.au.body" = "<b>Roadtrip-forsikring</b> – Gir dekning, som hvis du har en ulykke med leiebilen, dekkes av egenandelen og personlige eiendeler opptil ${x}.";
"insurance.awn.au.title" = "Bilturforsikring";
"insurance.awn.au.caption" = "Gir deg <b>overlegen dekning</b>, inkludert Begrenset dekning-alternativet.";
"insurance.awn.au.benefit1" = "Opptil 100 % refunderbar egenandel";
"insurance.awn.au.benefit2" = "Tredjepartsbeskyttelse";
"insurance.awn.au.benefit3" = "Dine personlige eiendeler";
"insurance.awn.au.benefit4" = "Medisinske utgifter i utlandet";
"insurance.awn.au.benefit5" = "Hoveddekning og personlige eiendeler";
"insurance.awn.au.benefit6" = "Dødsulykke";
"insurance.awn.au.benefit7" = "Gebyrer / avgifter for feilfylling";
"insurance.axa.premium.cancellation.policy" = "GRATIS avbestilling av forsikring frem til 24 timer før henting";
"insurance.awn.au.terms" = "Ved å velge Roadtrip-forsikring og fortsette bekrefter du at du har lest og godtar forsikringspolisens ${x}, og at polisen basert på denne informasjonen passer dine behov.";
"insurance.zero.excess.terms" = "Ved å velge forsikring med ingen egenandel og fortsette, bekrefter du at du har lest og godtar forsikringspolisens vilkår og betingelser, og at polisen basert på denne informasjonen passer dine behov.";
"insurance.options.awn.au.limited.body" = "<b>Begrenset forsikring</b> – Det er ingen dekning for egenandel eller personlige eiendeler.";
"insurance.awn.au.terms.link" = "Vilkår og betingelser";
"results.filter.all1" = "Alle filtre";
"results.filter.all2" = "Alle filtre (${x})";
"results.summary.title" = "<b>${x}</b> biler | Sorter etter: <b>${y}</b>";
"Omnibus.Pos.1.Title" = "Hvordan fungerer den «anbefalte» sorteringsrekkefølgen?";
"Omnibus.Pos.2.Title" = "Hva betyr «Verdi for penger»?";
"Omnibus.Pos.3.Title" = "Hvilke variabler vurderes i sorteringsrekkefølgen?";
"Omnibus.Pos.4.Title" = "Hvordan fungerer sponsede plasseringer?";
"Omnibus.Pos.1.Body" = "Den «anbefalte» sorteringsrekkefølgen bruker en rekke faktorer for å rangere kjøretøy i en rekkefølge som sikrer at du ser den beste verdien for penger øverst i søkeresultatene dine. Provisjon mottatt fra leiebilleverandører påvirker denne bestillingen.";
"Omnibus.Pos.2.Body" = "Begrepet «Verdi for penger» beskriver variablene som påvirker en kundes sannsynlighet for å kjøpe bilutleie. Provisjonen vi mottar (CarTrawler) fra leiebilleverandører anerkjenner rollen vi (CarTrawler) spiller i bestillingen og påvirker hvordan vi bestemmer samlet «Verdi for penger».";
"Omnibus.Pos.3.Body" = "For å identifisere den beste verdien for penger for kundene våre, vurderer sorteringsrekkefølgen vår en rekke variabler, inkludert:";
"Omnibus.Pos.4.Body" = "Noen reisepartnere jobber med utvalgte leiebilleverandører. Sponsede plasseringer kan vises øverst i søkeresultatene på grunn av betalinger mottatt av reisepartneren fra den valgte leiebilleverandøren. Kunder kan identifisere disse sponsede plasseringene der de er fremhevet i en merkeplassering øverst i søkeresultatene.";
"Omnibus.Pos.3.bullet.1" = "Bestillingsdato og sted for søket.";
"Omnibus.Pos.3.bullet.2" = "Varigheten av leieperioden.";
"Omnibus.Pos.3.bullet.3" = "Kundevurderinger av leiebilleverandører basert på CSAT-poengsum og NPS.";
"Omnibus.Pos.3.bullet.4" = "Den historiske atferden til kunder i forhold til tidligere kjøp og historiske priser av lignende bilutleieresultater.";
"Omnibus.Pos.3.bullet.5" = "Provisjonen vi mottar fra leiebilleverandører eller forsikringspartnere.";
"Omnibus.Accept.Button.Text" = "Skjønner!";
"Omnibus.Header.Text" = "Anbefalinger forklart";
"bookings.sheet.remove" = "Fjern bestilling";
"bookings.dialog.remove.title" = "Fjerne bestilling?";
"bookings.dialog.remove.text" = "Du er i ferd med å fjerne denne bestillingen permanent fra bestillingslisten din.";
"bookings.dialog.remove.text.history" = "Denne bestillingen og din fullstendige bestillingshistorikk vil fortsatt være tilgjengelig gjennom vår kundeportal.";
"bookings.dialog.remove.CTA" = "Fjern";
"payment.options.paypal.title" = "PayPal";
"payment.options.paypal.button" = "Bestill med ${x}";
"payment.options.paypal.banner.text" = "Etter å ha trykket på «Bestill med PayPal» nedenfor, vil du bli omdirigert til PayPals nettsted, hvor du kan logge deg inn på kontoen din og fullføre betalingen. Du vil bli brakt til siden for bestillingsbekreftelse for bilutleie etterpå.";
"payment.options.paypal.failed.title" = "${x} betaling mislyktes";
"payment.options.paypal.failed.text" = "Vi beklager, men det oppstod et problem under behandling av betalingen. Bestillingen er ennå ikke fullført og kortet ditt har ikke blitt belastet. Prøv igjen med en av de tilgjengelige betalingsmetodene nedenfor.";
"vehicle_fuel_plugin_hybrid" = "Ladbar hybrid";
"insurance.axa.regulatory.statement.uk" = "CarTrawler er en utpekt representant for Inter Partner Assistance S.A., som er autorisert og regulert av Belgias nasjonalbank, med registrert hovedkontor i Boulevard du Régent 7, 1000 Brussel, Belgia. Autorisert av Prudential Regulation Authority (fast referansenummer 202664). Underlagt regulering av Financial Conduct Authority og begrenset regulering av Prudential Regulation Authority. Kontoradressen til den britiske filialen av Inter Partner Assistance S.A. er 106-118 Station Road, Redhill, RH1 1PR, Storbritannia. Inter Partner Assistance S.A. er en del av AXA-konsernet.";
"title_help" = "Hjelp";
"VehicleList.Map.BottomSheet.ConnectionType.Type1" = "Type 1";
"VehicleList.Map.BottomSheet.ConnectionType.Type2" = "Type 2";
"VehicleList.Map.BottomSheet.ConnectionType.Unspecified" = "Uspesifisert";
"VehicleList.Map.BottomSheet.ConnectionType.WallSocket" = "Vegguttak";
"VehicleList.Map.BottomSheet.ChargeType" = "Typer lading";
"VehicleList.Map.BottomSheet.Availability.24Hour" = "Åpen døgnet rundt";
"VehicleList.Map.BottomSheet.ChargeAvailability.OutOfService" = "Ute av drift";
"VehicleList.Map.BottomSheet.ChargeSpeed.Slow" = "Sakte";
"VehicleList.Map.BottomSheet.ChargeSpeed.Fast" = "Rask";
"VehicleList.Map.BottomSheet.ChargeSpeed.Rapid" = "Hurtig";
"VehicleList.Map.BottomSheet.ChargeSpeed.UltraRapid" = "Ultrarask";
"title_search_cars" = "Søk etter biler";
"title_language" = "Språk";
"title_my_bookings" = "Mine bestillinger";
"title_contact_us" = "Kontakt oss";
"title_currency" = "Valuta";
"title_my_account" = "My Account";
"manage_booking_booking_number_hint" = "Bestillingsnummer";
"manage_booking_email_address" = "E-postadresse";
"settings_main_language" = "Språk –";
"settings_main_currency" = "Valuta –";
"my_bookings_booking_id" = "Bestillings-ID:";
"alert_dialog_no_internet_title" = "Ingen tilkobling";
"my_bookings_warning" = "Bruk e-postadressen din og referansenummeret for å legge til en bestilling.";
"my_bookings_alert_dialog_header" = "Viktig";
"my_bookings_alert_dialog_message" = "Bestillingen blir IKKE KANSELLERT ved at du fjerner denne bestillingen fra listen. 

Gå til delen Administrer bestillinger i e-posten med bestillingsbekreftelse og velg Kanseller.";
"my_bookings_alert_button_one" = "Ikke Gjør Noe";
"my_bookings_alert_button_two" = "Fjern";
"contact_us_call" = "Ring";
"contact_international_number_title" = "Internasjonalt nummer";
"contact_local_number_title" = "Lokalt nummer";
"contact_us_allow_phone_call_permission" = "Du må aktivere tillatelse for telefonsamtaler for denne appen.";
"contact_us_allow_phone_call_permission_title" = "Viktig";
"error_ssl_title" = "SSL-feil";
"error_ssl_text" = "Det oppstod en SSL-sertifikatfeil av SSL-feiltype:";
"error_my_bookings_title" = "Mine bestillinger";
"error_my_bookings_text" = "Denne bestillingen kan ikke legges til automatisk i Mine bestillinger. 

Legg til denne oppføringen via Finn bestilling.";
"success_my_bookings_text" = "Denne bestillingen er nå tilgjengelig i Mine bestillinger";
"my_bookings_delete" = "Slett";
"find_booking_button" = "Finn bestilling";
"help_subtitle" = "Vi gjør vårt beste for å gi kundene best service. Hvis det er noe vi kan hjelpe deg med, er det bare å ta kontakt.";
"from" = "Fra";
"splash_tagline" = "Velkommen";
"your_are_offline_text" = "Enheten er frakoblet.

Kontroller nettverkstilkoblingen.";
"retry" = "Prøv på nytt";
"hi_there" = "Hei!";
"n_a" = "I/T";
"saved_offline" = "Lagret offline";
"view_voucher" = "Vis dokument";
"we_re_here_to_help" = "Vi er her for å hjelpe";
"currency_name_eur" = "EUR - Euro";
"currency_name_gbp" = "GBP - Britisk pund";
"currency_name_usd" = "USD - Amerikansk dollar";
"currency_name_aed" = "AED - Emirarabisk dirham";
"currency_name_all" = "ALL - Albansk lek";
"currency_name_amd" = "AMD - Armensk dram";
"currency_name_aoa" = "AOA - Angolansk kwanza";
"currency_name_ars" = "ARS - Argentinsk peso";
"currency_name_aud" = "AUD - Australsk dollar";
"currency_name_azn" = "AZN - Aserbajdsjansk ny manat";
"currency_name_bam" = "BAM - Konvertibilna mark";
"currency_name_bbd" = "BBD - Barbadisk dollar";
"currency_name_bdt" = "BDT - Bangladeshisk taka";
"currency_name_bgn" = "BGN - Bulgarsk lev";
"currency_name_bhd" = "BHD - Bahrainsk dinar";
"currency_name_bmd" = "BMD - Bermudisk dollar";
"currency_name_bnd" = "BND - Bruneisk dollar";
"currency_name_bob" = "BOB - Bolivisk boliviano";
"currency_name_brl" = "BRL - Brasiliansk real";
"currency_name_bsd" = "BSD - Bahamansk dollar";
"currency_name_bwp" = "BWP - Botswansk pula";
"currency_name_cad" = "CAD - Canadisk dollar";
"currency_name_chf" = "CHF - Sveitsisk franc";
"currency_name_clp" = "CLP - Chilensk peso";
"currency_name_cny" = "CNY - Kinesisk yuan renminbi";
"currency_name_cop" = "COP - Colombiansk peso";
"currency_name_crc" = "CRC - Costaricansk colón";
"currency_name_cup" = "CUP - Cubansk peso";
"currency_name_cve" = "CVE - Kappverdisk escudo";
"currency_name_cyp" = "CYP - Kypriotisk pund";
"currency_name_czk" = "CZK - Tsjekkisk koruna";
"currency_name_dkk" = "DKK - Dansk krone";
"currency_name_dop" = "DOP - Dominikansk peso";
"currency_name_dzd" = "DZD - Algerisk dinar";
"currency_name_egp" = "EGP - Egyptisk pund";
"currency_name_ern" = "ERN - Eritreisk nakfa";
"currency_name_etb" = "ETB - Etiopisk birr";
"currency_name_fjd" = "FJD - Fijiansk dollar";
"currency_name_ghs" = "GHS - Ghanesisk cedi";
"currency_name_gnf" = "GNF - Guineansk franc";
"currency_name_gtq" = "GTQ - Guatemalansk quetzal";
"currency_name_hkd" = "HKD - Hongkongdollar";
"currency_name_hnl" = "HNL - Honduransk lempira";
"currency_name_hrk" = "HRK - Kroatisk kuna";
"currency_name_huf" = "HUF - Ungarsk forint";
"currency_name_idr" = "IDR - Indonesisk rupiah";
"currency_name_ils" = "ILS - Ny israelsk shekel";
"currency_name_inr" = "INR - Indisk rupi";
"currency_name_irr" = "IRR - Iransk rial";
"currency_name_isk" = "ISK - Islandsk krone";
"currency_name_jmd" = "JMD - Jamaicansk dollar";
"currency_name_jod" = "JOD - Jordansk dinar";
"currency_name_jpy" = "JPY - Japansk yen";
"currency_name_kes" = "KES - Kenyansk shilling";
"currency_name_kwd" = "KWD - Kuwaitisk dinar";
"currency_name_kzt" = "KZT - Kasakhstansk teng";
"currency_name_lbp" = "LBP - Libanesisk pund";
"currency_name_lkr" = "LKR - Srilankisk rupi";
"currency_name_lsl" = "LSL - Lesothisk loti";
"currency_name_mad" = "MAD - Marokkansk dirham";
"currency_name_mga" = "MGA - Ariary";
"currency_name_mkd" = "MKD - Makedonsk denar";
"currency_name_mop" = "MOP - Macaoisk pataca";
"currency_name_mur" = "MUR - Mauritisk rupi";
"currency_name_mwk" = "MWK - Malawisk kwacha";
"currency_name_mxn" = "MXN - Meksikansk peso";
"currency_name_myr" = "MYR - Malaysisk ringgit";
"currency_name_mzn" = "MZN - Mosambikisk metical";
"currency_name_nad" = "NAD - Namibisk dollar";
"currency_name_ngn" = "NGN - Nigeriansk naira";
"currency_name_nok" = "NOK - Norsk krone";
"currency_name_nzd" = "NZD - Newzealandsk dollar";
"currency_name_omr" = "OMR - Omansk rial";
"currency_name_pen" = "PEN - Peruansk nuevo sol";
"currency_name_php" = "PHP - Filippinsk peso";
"currency_name_pkr" = "PKR - Pakistansk rupi";
"currency_name_pln" = "PLN - Polsk zloty";
"currency_name_qar" = "QAR - Qatarsk riyal";
"currency_name_ron" = "RON - Rumensk ny leu";
"currency_name_rsd" = "RSD - Serbisk dinar";
"currency_name_rub" = "RUB - Russisk rubel";
"currency_name_sar" = "SAR - Saudiarabisk riyal";
"currency_name_sdg" = "SDG - Sudansk pund";
"currency_name_sek" = "SEK - Svensk krone";
"currency_name_sgd" = "SGD - Singaporsk dollar";
"currency_name_syp" = "SYP - Syrisk pund";
"currency_name_szl" = "SZL - Swazilandsk lilangeni";
"currency_name_thb" = "THB - Thailandsk baht";
"currency_name_tnd" = "TND - Tunisisk dinar";
"currency_name_try" = "TRY - Tyrkisk lira";
"currency_name_ttd" = "TTD - Trinidadisk dollar";
"currency_name_twd" = "TWD - Taiwansk dollar";
"currency_name_tzs" = "TZS - Tanzaniansk shilling";
"currency_name_uah" = "UAH - Ukrainsk hryvnia";
"currency_name_ugx" = "UGX - Ugandisk shilling";
"currency_name_vef" = "VEF - Venezuelansk bolivar";
"currency_name_vnd" = "VND - Vietnamesisk dong";
"currency_name_vuv" = "VUV - Vanuatisk vatu";
"currency_name_xaf" = "XAF - CFA-franc";
"currency_name_xcd" = "XCD - Østkaribisk dollar";
"currency_name_xof" = "XOF - Vestafrikansk CFA-franc";
"currency_name_xpf" = "XPF - CFP-franc";
"currency_name_yer" = "YER - Jemenittisk rial";
"currency_name_zar" = "ZAR - Sørafrikansk rand";
"voucher" = "Rabattkode";
"you_are_offline_find_booking" = "Du er frakoblet. Du trenger en Internett-tilkobling for å finne bestillinger.";
"your_bookings" = "Dine bestillinger";
"manage_booking_title_warning" = "Fyll ut for å finne bestillingen din";
"manage_booking_subtitle_warning" = "Hvis du har gjort en bestilling på en annen enhet, kan du legge den til her.";
"internet_alert_dialog_no_internet" = "Enheten er frakoblet.

Kontroller nettverkstilkoblingen.";
"help_alert_dialog_header" = "Endre innstillinger?";
"help_alert_dialog_message" = "Alle aktive søk vil bli tilbakestilt.";
"help_alert_button_one" = "Bekreft";
"help_alert_button_two" = "Avbryt";
"nav_bar_back_title" = "Tilbake";
"manage_booking_alert_confirm" = "OK";
"amend" = "Endre";
"amend_booking" = "Endre";
"title_faq" = "Vanlige spørsmål";
"manage_booking" = "Administrere Bestilling";
"VehicleList.Chip.EVLongRange.Text" = "Elbil med lang rekkevidde";
"VehicleDetails.EVLongRange.Description" = "Elbil med lang rekkevidde, dette kjøretøyet kan kjøre over ${x} på én enkelt lading";
"VehicleDetails.EcoFriendlyUpsell.Header" = "Miljøvennlig alternativ";
"VehicleList.Chip.EVLongRange.Capacity.KM" = "400 km";
"VehicleList.Chip.EVLongRange.Capacity.Miles" = "250 mi";
"Vehicle.Fuel.Electric.Plus" = "Elbil med lang rekkevidde";
"landing.countdowntimer.salename" = "Salg";
"landing.countdowntimer.presale" = "${x} starter om";
"landing.countdowntimer.duringsale" = "${x} slutter om";
"Driver.Details.Marketing.Consent.Text" = "Få eksklusive tilbud på bilutleie og annen viktig informasjon rett til innboksen din.";
"Driver.Details.Marketing.Consent.Policy" = "Se vår ${x} for mer informasjon.";
"abandonment.deeplink.total" = "Total";
"abandonment.deeplink.day" = "dag";
"VehicleList.Banner.Sustainability.Header.FriendlyLocation" = "EV-vennlig beliggenhet";
"VehicleList.Banner.Sustainability.Header.CityDriving" = "Bedre for bykjøring";
"VehicleList.Banner.Sustainability.Header.EasyDriving" = "Kjør enkelt";
"VehicleList.Banner.Sustainability.Header.FuelCosts" = "Bekymret for drivstoffkostnadene?";
"VehicleList.Banner.Sustainability.Header.GoFurther" = "Elbilleie går lenger enn du tror";
"VehicleList.Banner.Sustainability.InfoText.FriendlyLocation" = "Hentestedet ditt har utmerkede ladetjenester for leie av elbil (EV)";
"VehicleList.Banner.Sustainability.InfoText.EasyDriving" = "Å kjøre en elbil (EV) er det samme som en automatisk bil. Det er roligere og har ingen CO2-utslipp";
"VehicleList.Banner.Sustainability.InfoText.FuelCosts" = "Lading av elbil (EV) koster mye mindre enn å fylle en bensin- eller dieselbil av samme størrelse. Sparer deg opptil 50 % i reiseutgifter";
"VehicleList.Banner.Sustainability.InfoText.CityDriving" = "Elektriske kjøretøy (EV) er mer effektive når det gjelder å stoppe og starte i bytrafikken";
"VehicleList.Banner.Sustainability.InfoText.GoFurther" = "Elbiler (EV) med lang rekkevidde kan kjøre over 400 km på én enkelt lading. 80 % av bilturene i Europa er mindre enn 50 km";
"insurance.axa.premium.uk.cancellation.policy" = "GRATIS avbestilling når som helst før henting";
"landing.mosaic.title" = "Vår forpliktelse til å bli grønn";
"landing.mosaic.tile1.title" = "EV-nødvendigheter";
"landing.mosaic.tile1.body" = "Alt du trenger å vite når du leier en elbil";
"landing.mosaic.tile1.ctaText" = "<u>Finn ut mer</u>";
"landing.mosaic.tile2.title" = "Viktig ved lading av elbiler";
"landing.mosaic.tile2.body" = "Din guide til lading av en elbil";
"landing.mosaic.tile2.ctaText" = "<u>Finn ut mer</u>";
"landing.mosaic.tile3.body" = "Viktige spørsmål å stille når du leier en elbil";
"landing.mosaic.tile3.ctaText" = "<u>Les mer</u>";
"landing.countdowntimer.days" = "dager";
"landing.countdowntimer.hours" = "t";
"landing.countdowntimer.minutes" = "min";
"landing.countdowntimer.seconds" = "sek.";
"VehicleList.Map.Airport.SupplierLocation.Filter" = "${x} flyplass – ${y}";
"VehicleList.Map.Downtown.SupplierLocation.Filter" = "${x} sted (${y})";
"results.filter.all3" = "Filter (${x})";
"VehicleList.Header.Filter" = "Filter";
"VehicleList.Header.Filter.Selected" = "Filter (${x})";
"VehicleList.Map.Airport.SupplierLocation.PriceFrom" = "Pris for ${X} dager fra ${y}";
"LoyaltyNumber" = "Lojalitetsnummer (valgfritt)";
"VehicleList.Header.Map" = "Kart";
"Payment.256.Encrypted" = "Alle betalingstransaksjoner er kryptert med 256-bit SSL-kryptering";
"Insurance.Applicable.Taxes" = "Tar alle gjeldende skatter med i beregningen";
"BookingError.Insurance" = "Vi beklager, men det oppstod et teknisk problem under behandling av bestillingen. Bilen din ble booket, men det oppstod et problem under kjøp av forsikring. Du kan prøve igjen i delen Manage My Booking, du finner mer informasjon om dette i e-posten med bekreftelse.";
"Payment.Exchange.Currency.Message" = "Merk at beløpet som forfaller til betaling i dag blir belastet i ${z} basert på dagens valutakurs (${x} = ${y})";
"VehicleList.Map.BottomSheet.ConnectionType.Other" = "Annet";
"VehicleList.Map.BottomSheet.ChargeAvailability.Total" = "Totalt ${x}";
"settings.label.url.4" = "Retningslinjer for personvern";
"Price.Summary.Included.Charges" = "Inkluderte kostnader";
"VehicleList.Map.BottomSheet.SupplierInfo" = "Leverandørinformasjon";
"VehicleList.Map.BottomSheet.SupplierDistance" = "${x} ${y} borte";
"VehicleList.Map.BottomSheet.SupplierHours" = "Åpningstider";
"VehicleList.Map.BottomSheet.SupplierHours.Closed" = "Lukket";
"VehicleList.Map.BottomSheet.SupplierHours.Monday" = "Mandag";
"VehicleList.Map.BottomSheet.SupplierHours.Tuesday" = "Tirsdag";
"VehicleList.Map.BottomSheet.SupplierHours.Wednesday" = "Onsdag";
"VehicleList.Map.BottomSheet.SupplierHours.Thursday" = "Torsdag";
"VehicleList.Map.BottomSheet.SupplierHours.Friday" = "Fredag";
"VehicleList.Map.BottomSheet.SupplierHours.Saturday" = "Lørdag";
"VehicleList.Map.BottomSheet.SupplierHours.Sunday" = "Søndag";
"Add.Booking.Title" = "Beklager, vi fant ingen treff for dine søkekriterier.";
"Add.Booking.Form.Error" = "Beklager, vi fant ingen treff for dine søkekriterier.";
"Add.Booking.Heading" = "Legg til bestilling";
"Add.Booking.Form.BookingId.Error" = "Ugyldig nummer";
"please.try.again" = "Vennligst prøv igjen.";
"insurance.xc.simple.api.main.ipid.text" = "IPID";
"Insurance.XC.Pill.Free.Insurance.Cancellation.UK" = "Gratis avbestilling av forsikring når som helst før henting";
"Insurance.XC.Subtitle.eDo" = "Premium forsikringsdekning gir overlegen beskyttelse og tilbyr økte forsikringsgrenser på opptil ${policy.limit}, sammen med høyere delgrenser for å dekke det som betyr mest. Kun tilgjengelig for Prime-medlemmer.";
"Insurance.XC.Pill.Free.Insurance.Cancellation" = "Avbestill gratis frem til 24 timer før opphenting";
"insurance.xc.simple.api.main.more.info.button" = "Mer informasjon";
"Insurance.XC.USP.ThirdParty" = "Tredjepartsbeskyttelse";
"insurance.xc.simple.api.main.link.terms.text" = "Vilkår og betingelser";
"Insurance.xc.pricing.terms" = "Tar alle gjeldende skatter med i beregningen";
"Insurance.XC.USP.LatePickUp" = "Sen henting på grunn av flyforsinkelse";
"Insurance.XC.Pill.Free.Cancellation.UK" = "Avbestill gratis frem til 24 timer før opphenting";
"insurance.xc.simple.api.main.premium.cta" = "Fortsett med Premium dekning";
"Insurance.XC.USP.Windscreen" = "Skade på frontrute, glass og dekk";
"Insurance.XC.USP.Misfueling" = "Gebyrer / avgifter for feilfylling";
"Insurance.XC.USP.BreakdownAssistance" = "Veihjelp";
"Insurance.XC.USP.ClaimSupport" = "Flerspråklig støtte for krav";
"Insurance.XC.USP.TravelExpenses" = "Reiseutgifter";
"Insurance.XC.Subtitle" = "Med vår tilleggsbeskyttelse får du refundert egenandelsbeløpet, opp til ${x}, slik at du ikke må ut med penger om uhellet skulle være ute.";
"Insurance.XC.Premium.Disclaimer.Proceed" = "Ved å velge Premium forsikringsdekning og fortsette, bekrefter du at du har lest og akseptert forsikringsvilkårene ${x} og ${y}, og at denne polisen, basert på denne informasjonen, passer dine behov.";
"Insurance.XC.Title" = "Premium dekning";
"Insurance.XC.USP.RefundableExcess.Alt" = "Opptil <span>100 % refunderbar egenandel</span>";
"CannotProcessReservation" = "Det oppsto en uventet  feil. Bestillingen din ble ikke opprettet, og du ble ikke belastet. Opprett et nytt søk og prøv igjen.";
"insurance.options.xc.header" = "Forsikringsalternativer";
"insurance.options.xc.premium.body" = "<b>Premium</b> – gir <b>overlegen dekning</b>. Hvis du har en ulykke, vil du få <b>refundert</b> egenandelen på opptil ${x}.";
"top.up.your.protection" = "Få ekstra beskyttelse";
"insurance.options.xc.limited.body" = "<b>Begrenset</b> – gir <b>minimumsdekning</b>. Hvis du har en ulykke, må du betale en <b>ikke-refunderbar</b> egenandel på opptil ${x}.";
"title_calendar" = "Datovelger";
"title_conditions" = "Vilkår og betingelser";
"title_details" = "Bilopplysninger";
"title_details_supplier" = "VURDERING";
"title_details_vehicle" = "INKLUDERT";
"title_extras_insurance" = "Ekstrautstyr og forsikring";
"title_filters" = "Filtrer";
"title_insurance" = "Forsikring";
"title_locations" = "Sted";
"title_payment" = "Betaling";
"title_results" = "Resultater";
"title_search_ground" = "Finn bakketransport";
"title_search_rental" = "Bilutleie";
"title_settings" = "Innstillinger";
"title_summary" = "Betalingsoversikt";
"title_user" = "Opplysninger om sjåfør";
"title_extras" = "Ekstrautstyr";
"CTA_add" = "Legg til bestilling";
"CTA_search" = "Søk etter biler";
"CTA_save" = "Lagre innstillinger";
"CTA_continue" = "Fortsett";
"CTA_with_insurance" = "Fortsett med forsikring";
"CTA_no_insurance" = "Fortsett uten forsikring";
"CTA_to_homepage" = "Tilbake til startsiden";
"CTA_book" = "Bestill nå for";
"CTA_close" = "Lukk";
"CTA_cancel" = "Avbryt";
"CTA_done" = "Fullført";
"search_pickup_location_text" = "Hentested";
"search_pickup_location_hint" = "Skriv inn navn på flyplass, by eller stasjon";
"search_return_location_text" = "Tast inn retursted";
"search_return_location_hint" = "Skriv inn navn på flyplass, by eller stasjon";
"search_return_location_button" = "Levering til samme sted";
"search_driver_age" = "Sjåførens alder er 25-70 år";
"search_driver_age_hint" = "Førers alder";
"search_select_dates" = "Datoer";
"search_select_dates_hint" = "Velg datoer";
"search_pickup_time_text" = "Hentetidspunkt";
"search_return_time_text" = "Leveringstidspunkt";
"search_locations_placeholder" = "Skriv inn plassering";
"calendar_summary_dropoff" = "Leveringsdato";
"calendar_summary_pickup" = "Hentedato";
"calendar_summary_title" = "Velg dato";
"calendar_select_date" = "Velg dato";
"calendar_select_dates" = "Velg datoene dine";
"calendar_pickup_date" = "Hentedato";
"calendar_return_date" = "Returdato";
"calendar_continue" = "Fortsett";
"calendar_sun" = "søn";
"calendar_mon" = "man";
"calendar_tue" = "tir";
"calendar_wed" = "ons";
"calendar_thu" = "tor";
"calendar_fri" = "fre";
"calendar_sat" = "lør";
"locations_results_airports" = "Flyplasser";
"locations_results_others" = "Alle andre steder";
"settings_country_title" = "Land";
"settings_currency_title" = "Valuta:";
"settings_select_country" = "Velg land";
"settings_select_currency" = "Velg valuta";
"settings_select_languages" = "Velg språk";
"results_sort" = "Sorter";
"results_filter" = "Filter";
"vehicle_orsimilar" = "eller lignende";
"vehicle_passenger" = "Passasjer";
"vehicle_passengers" = "Passasjerer";
"vehicle_bag" = "Bag";
"vehicle_bags" = "Bagasje";
"vehicle_door" = "Dør";
"vehicle_doors" = "Dører";
"vehicle_duration_1" = "Pris for";
"vehicle_duration_2" = "dag";
"vehicle_duration_3" = "dager";
"vehicle_total_price" = "Samlet pris";
"vehicle_best_seller" = "Bestselger";
"vehicle_great_value" = "Fantastisk verdi";
"vehicle_provided" = "Levert av";
"vehicle_air_conditioning" = "Klimaanlegg";
"vehicle_fuel_policy" = "Drivstoffbetingelser";
"vehicle_supplier_address" = "Leverandøradresse";
"vehicle_suppliers_address_detail" = "Leverandørens adresse er:";
"vehicle_pickup_location" = "Hentested";
"vehicle_vehicle_inclusion" = "Denne gjenstanden er inkludert i prisen for denne bilen";
"rental_sort_title" = "Sorter resultater etter";
"rental_sort_price" = "Pris";
"rental_sort_rating" = "Vurdering";
"rental_sort_recommended" = "Anbefalt";
"filter_package" = "Pakke";
"filter_carsize" = "Bilstørrelse";
"filter_supplier" = "Leverandør";
"filter_rating" = "Vurdering";
"filter_fuel" = "Drivstoffbetingelser";
"filter_carfuel" = "Drivstofftype";
"filter_carspec" = "Bilspesifikasjoner";
"filter_transmission" = "Girkasse";
"filter_specialoffers" = "Spesialtilbud";
"filter_transfertype" = "Transporttype";
"filter_transfertime" = "Reisetid";
"filter_reset" = "Tilbakestill";
"vehicle_type_cargovan" = "Cargovan";
"vehicle_type_compact" = "Kompakt";
"vehicle_type_compact_elite" = "Kompakt elite";
"vehicle_type_economy" = "Økonomi";
"vehicle_type_economy_elite" = "Økonomi elite";
"vehicle_type_estate" = "Stasjonsvogn";
"vehicle_type_exotic" = "Eksotisk";
"vehicle_type_exotic_SUV" = "Eksotisk SUV";
"vehicle_type_fifteen_passenger_van" = "Liten buss med plass til 15 passasjerer";
"vehicle_type_five_seat_carrier" = "Minibuss med 5 seter";
"vehicle_type_four_wheel_drive" = "Firehjulstrekk";
"vehicle_type_fullsize" = "Full størrelse";
"vehicle_type_fullsize_elite" = "Stor elite (full størrelse)";
"vehicle_type_intermediate" = "Middels";
"vehicle_type_intermediate_elite" = "Middels elite";
"vehicle_type_large_SUV" = "Stor SUV";
"vehicle_type_large_truck" = "Stor lastebil";
"vehicle_type_luxury" = "Luksus";
"vehicle_type_luxury_elite" = "Luksus elite";
"vehicle_type_medium_SUV" = "Medium SUV";
"vehicle_type_midsize" = "Mellomstor";
"vehicle_type_mini" = "Mini";
"vehicle_type_mini_elite" = "Mini elite";
"vehicle_type_minivan" = "Minibuss";
"vehicle_type_moped" = "Moped";
"vehicle_type_moving_van" = "Flyttebil";
"vehicle_type_nine_seat_carrier" = "Minibuss med 9 seter";
"vehicle_type_oversize" = "Svært stor";
"vehicle_type_premium" = "Premium";
"vehicle_type_premium_elite" = "Premium elite";
"vehicle_type_regular" = "Ordinær";
"vehicle_type_seven_seat_carrier" = "Minibuss med 7 seter";
"vehicle_type_small_SUV" = "Liten SUV";
"vehicle_type_small_medium_truck" = "Liten medium lastebil";
"vehicle_type_special" = "Spesiell";
"vehicle_type_standard" = "Standard";
"vehicle_type_standard_elite" = "Standard elite";
"vehicle_type_stretch" = "Stretch";
"vehicle_type_subcompact" = "Småbil";
"vehicle_type_twelve_foot_truck" = "Tolv fots lastebil";
"vehicle_type_twelve_passenger_van" = "Liten buss med plass til 12 passasjerer";
"vehicle_type_twenty_foot_truck" = "Tjue fots lastebil";
"vehicle_type_twenty_four_foot_truck" = "Tjuefire fots lastebil";
"vehicle_type_twenty_six_foot_truck" = "Tjueseks fots lastebil";
"vehicle_type_unique" = "Unik";
"vehicle_type_vehicle_size_SUV" = "Kjøretøystørrelse SUV";
"vehicle_type_other" = "Annet";
"vehicle_fuel_petrol" = "Bensin";
"vehicle_fuel_diesel" = "Diesel";
"vehicle_transmission_auto" = "Auto";
"vehicle_transmission_manual" = "Manuell";
"vehicle_fuel_policy_type_ELECTRICVEHICLE" = "Samme ladenivå-Samme kostnad";
"vehicle_fuel_policy_type_FULLFULL" = "Full til full";
"vehicle_fuel_policy_type_EMPTYEMPTY" = "Tom til tom";
"vehicle_fuel_policy_type_FULLEMPTY" = "Forhåndskjøp";
"vehicle_fuel_policy_type_HALFEMPTY" = "Halvfull til tom";
"vehicle_fuel_policy_type_QUARTEREMPTY" = "En fjerdedels full ved henting, tom ved levering";
"vehicle_fuel_policy_type_HALFHALF" = "Halv til halv";
"vehicle_fuel_policy_type_QUARTERQUARTER" = "Kvart til kvart";
"vehicle_fuel_policy_type_UNKNOWN" = "Ukjent";
"vehicle_fuel_policy_type_FULLEMPTYREFUND" = "Forhåndskjøpt drivstoff med delvis refusjon";
"vehicle_fuel_policy_type_FULLFULLHYBRID" = "Drivstoff: Velg ved disken";
"vehicle_fuel_policy_type_CHAUFFULFUL" = "Drivstoffkostnader: Ikke inkludert";
"vehicle_fuel_policy_type_CHAUFFUELINC" = "Drivstoffkostnader: Inkludert";
"vehicle_fuel_policy_desc_ELECTRICVEHICLE" = "Hold den ladet slik at du ikke blir belastet. Du vil motta en bil med et visst nivå av batterilading fra leverandøren ved opphenting. Du vil da være ansvarlig for å returnere den med et tilsvarende nivå av lading som den hadde da du hentet den.";
"vehicle_fuel_policy_desc_FULLFULL" = "Dette er det beste drivstoffalternativet. Bilen leveres med en full drivstofftank. Du må levere tilbake bilen med full drivstofftank for å unngå kostnader for å fylle opp tanken.";
"vehicle_fuel_policy_desc_EMPTYEMPTY" = "Bilen leveres med tilstrekkelig drivstoff til at du kan kjøre til nærmeste bensinstasjon. Bilen skal leveres tilbake med tom tank, i og med at det ikke gis refusjon for ubrukt drivstoff.";
"vehicle_fuel_policy_desc_FULLEMPTY" = "Bilen leveres med full drivstofftank, men du blir belastet for dette ved serviceskranken. Bilen skal leveres tilbake med tom tank, i og med at det ikke gis refusjon for ubrukt drivstoff.";
"vehicle_fuel_policy_desc_HALFEMPTY" = "Bilen leveres med halv drivstofftank. Du vil bli belastet for drivstoffet ved serviceskranken. Du kan bruke så mye drivstoff du vil, og det er ikke nødvendig å fylle opp tanken igjen før du leverer tilbake bilen";
"vehicle_fuel_policy_desc_QUARTEREMPTY" = "Bilen leveres med kvart drivstofftank. Du vil bli belastet for drivstoffet ved serviceskranken. Du kan bruke så mye drivstoff du vil, og det er ikke nødvendig å fylle opp tanken igjen før du leverer tilbake bilen";
"vehicle_fuel_policy_desc_HALFHALF" = "Bilen leveres med halvfull drivstofftank. Du må levere tilbake bilen med halvfull drivstofftank for å unngå kostnader for å fylle opp tanken. Hvis det er mer drivstoff på tanken når du leverer tilbake bilen, vil du ikke få refundert dette.";
"vehicle_fuel_policy_desc_QUARTERQUARTER" = "Bilen leveres med kvart drivstofftank. Du må levere tilbake bilen med kvart drivstofftank for å unngå kostnader for å fylle opp tanken. Hvis det er mer drivstoff på tanken når du leverer tilbake bilen, vil du ikke få refundert dette.";
"vehicle_fuel_policy_desc_UNKNOWN" = "Viktig informasjon";
"vehicle_fuel_policy_desc_FULLEMPTYREFUND" = "Bilen leveres med en full drivstofftank. Du blir belastet for dette ved serviceskranken, og det vil påløpe et ikke-refunderbart administrasjonsgebyr. Du får refusjon for ubrukt drivstoff når du leverer tilbake bilen.";
"vehicle_fuel_policy_desc_FULLFULLHYBRID" = "Bilen leveres med full drivstofftank. Du kan velge å forhåndsbetale drivstoffet ved serviceskranken (forhåndskjøp) eller å fylle tanken før du leverer tilbake bilen (full til full). I begge tilfeller må du informere bilutleieren om hvilke drivstoffbetingelser du ønsker.";
"vehicle_fuel_policy_desc_CHAUFFULFUL" = "Drivstoffkostnader er ikke inkludert i prisen. Du betaler selv for fylling av full tank før sjåføren slipper deg av.";
"vehicle_fuel_policy_desc_CHAUFFUELINC" = "Alle drivstoffkostnader er inkludert. Du trenger ikke å betale for å fylle opp tanken.";
"vehicle_pickup_type" = "Hentetype";
"vehicle_pickup_location_VWF_1.VWF.X" = "I terminal";
"vehicle_pickup_location_VWF_2.VWF.X" = "På flyplassen";
"vehicle_pickup_location_VWF_3.VWF.X" = "Flyplassterminal";
"vehicle_pickup_location_VWF_4.VWF.X" = "Jernbanestasjon";
"vehicle_pickup_location_VWF_5.VWF.X" = "Levering til hotell";
"vehicle_pickup_location_VWF_6.VWF.X" = "Bilforhandler";
"vehicle_pickup_location_VWF_7.VWF.X" = "Sentrum";
"vehicle_pickup_location_VWF_8.VWF.X" = "Øst for sentrum";
"vehicle_pickup_location_VWF_9.VWF.X" = "Sør for sentrum";
"vehicle_pickup_location_VWF_10.VWF.X" = "Vest for sentrum";
"vehicle_pickup_location_VWF_11.VWF.X" = "Nord for sentrum";
"vehicle_pickup_location_VWF_12.VWF.X" = "Havn/ferje";
"vehicle_pickup_location_VWF_13.VWF.X" = "I nærheten av resorten";
"vehicle_pickup_details_VWF_1.VWF.X" = "Dette er det mest praktiske opphentingsalternativet. Serviceskranken ligger i flyplassterminalen.";
"vehicle_pickup_details_VWF_2.VWF.X" = "Serviceskranken har praktisk beliggenhet på flyplassområdet.";
"vehicle_pickup_details_VWF_4.VWF.X" = "Dette er en velkomsttjeneste. Sjåføren vil vente på deg ved ankomst. Gi oss flynummeret, slik at sjåføren kan sjekke om flyvningen er forsinket.";
"vehicle_pickup_details_VWF_5.VWF.X" = "Bilen vil være tilgjengelig for opphenting fra hotellets resepsjon.";
"vehicle_pickup_details_VWF_6.VWF.X" = "Dette er en velkomsttjeneste. Sjåføren vil vente på deg ved ankomst. Gi oss flynummeret, slik at sjåføren kan sjekke om flyvningen er forsinket.";
"vehicle_pickup_type_VLI_1.VLI.X" = "I terminal";
"vehicle_pickup_type_VLI_2.VLI.X" = "Terminal og transport";
"vehicle_pickup_type_VLI_3.VLI.X" = "Gratis skyttelbuss";
"vehicle_pickup_type_VLI_4.VLI.X" = "Møtested";
"vehicle_pickup_type_VLI_6.VLI.X" = "Personlig sjåfør";
"vehicle_pickup_at_airport" = "På flyplass";
"vehicle_pickup_unknown" = "Ukjent";
"included_title" = "Inkludert i prisen:";
"included_cancel" = "Avbestilling";
"included_amend" = "Endringer";
"included_thirdparty" = "Ansvarsforsikring";
"included_theft" = "Tyveriforsikring";
"included_collision" = "Kollisjonsforsikring";
"included_terms" = "Vilkår og betingelser";
"supplier_reviews" = "evalueringer";
"supplier_car" = "Renhold av bilen";
"supplier_desk" = "Service ved leverandørskranken";
"supplier_pickup" = "Bilutleiefirmaets henteprosess";
"supplier_dropoff" = "Bilutleiefirmaets avleveringsprosess";
"supplier_price" = "Generell valuta for pengene.";
"supplier_waiting" = "Ventetid";
"supplier_below_average" = "Under gjennomsnitt";
"supplier_good" = "Bra";
"supplier_excellent" = "Utmerket";
"supplier_rating_detail" = "kunder rangerer dette bilutleieselskapet som";
"extras_equipment_aircon" = "Klimaanlegg";
"extras_equipment_gps" = "GPS";
"extras_back" = "Tilbake";
"extras_conditions" = "Vær oppmerksom på at ekstrautstyr skal betales ved utleieskranken. Vi prøver å sørge for at kundene får alt ekstrautstyret de ønsker, men det er ikke alltid sikkert at det er tilgjengelig.";
"extras_per_day" = "per dag";
"extras_placeholder" = "Leveres av det ledende globale forsikrings- og kapitalforvaltningsselskapet Axa.";
"insurance_summary_replace_src" = "kryss av i boksen nedenfor";
"insurance_summary_replace_val" = "velg for å fortsette med forsikring";
"insurance_summary_title" = "Grunner til å velge full dekning";
"insurance_list_1_title" = "Fantastisk verdi";
"insurance_list_1_body" = "Eliminer potensielt ansvar på opptil ${x} for kun ${w} per dag";
"insurance_list_2_title" = "Best beskyttelse";
"insurance_list_2_body" = "Hvis du må betale en egenandel i tilfelle skade eller tyveri, vil denne kostnaden blir refundert i sin helhet.";
"insurance_list_3_title" = "Trygghet";
"insurance_list_3_body" = "Du har full dekning for egenandel hvis noe skulle gå galt.";
"insurance_conditions" = "Se ${x} for fullstendige opplysninger.";
"insurance_provider" = "Leveres av det ledende globale forsikrings- og kapitalforvaltningsselskapet Axa";
"insurance_policy" = "Denne forsikringen er garantert av INTER PARTNER ASSISTANCE SA, medlem av AXA Assistance Group, Avenue Louise 166, 1050 Brussel, Belgia.";
"user_name_hint" = "Navn";
"user_firstname_hint" = "Fornavn";
"user_surname_hint" = "Etternavn";
"user_email_hint" = "E-post";
"user_email2_hint" = "Bekreft e-post";
"user_phone_hint" = "Telefon";
"user_address_hint" = "Adresse";
"user_address_line1_hint" = "Adresselinje 1";
"user_address_line2_hint" = "Adresselinje 2";
"user_city_hint" = "By";
"user_postcode_hint" = "Postnummer";
"user_flight_hint" = "Flightnummer (viktig)";
"user_country_hint" = "Land";
"summary_desk" = "Betal i skranke";
"summary_now" = "Betal nå";
"summary_rental" = "Bilutleie";
"summary_ground" = "Reise";
"summary_total" = "Total";
"summary_pickup" = "Henting";
"summary_dropoff" = "Avlevering";
"summary_lead_driver" = "Opplysninger om sjåfør";
"summary_vehicle" = "Kjøretøysammendrag";
"summary_payment" = "Betalingsoversikt";
"summary_damage_refund" = "Tilbakebetalingsgaranti ved skade";
"summary_booking_fee" = "Bestillingsavgift";
"payment_text_1" = "Klikk på «Bestill nå» for å fullføre bestillingen, og godta ${x}";
"payment_text_2" = "Vilkår og betingelser";
"receipt_email_text" = "Vi har sendt en e-postbekreftelse til ${x}. Det kan ta opptil 15 minutter før du mottar den. Sjekk kvitteringen du har mottatt før du henter ut bilen.";
"receipt_scroll" = "Rull for oppsummering";
"receipt_success" = "Bestillingen er fullført.";
"receipt_summary_car" = "Biloversikt";
"receipt_summary_driver" = "Opplysninger om sjåfør";
"receipt_summary_dropoff" = "Levering";
"receipt_summary_pickup" = "Henting";
"receipt_title" = "Gratulerer!";
"receipt_your_reference" = "Din bestillingsreferanse:";
"widget_label" = "NY";
"widget_title" = "Legg til leiebil";
"widget_text" = "Den raskeste og enkleste måten å bestille bilutleie på";
"widget_title_added" = "Bil er lagt til";
"general_form_empty" = "Fyll ut dette feltet";
"results_empty" = "Ingen resultater";
"error_widget_no_cars" = "Fant ingen kjøretøy ved denne plasseringen";
"error_payment_general" = "En feil oppsto under betaling";
"error_requestor_missing" = "Ingen forespørsels-ID ble oppgitt";
"error_payment_no_internet1" = "Ingen internettforbindelse";
"error_payment_no_internet2" = "For å fullføre bestillingen din trenger du internettforbindelse";
"error_payment_loading1" = "Beklager";
"error_payment_loading2" = "Vi har problemer med å laste betalingsskjermen";
"error_ok" = "OK";
"error_no_booking_ref" = "Ingen bestillingsreferanse";
"error_no_insurance_available" = "Ingen forsikring tilgjengelig";
"booking_reference_prefix" = "Bestillingsreferanse";
"title_booking_manager" = "Fremtidige bestillinger";
"settings_language_header" = "Språk";
"interstitial_header" = "Vi søker etter den perfekte bilen for deg";
"interstitial_subheader" = "til den beste prisen";
"mins_placeholder" = "min.";
"summary_deposit" = "Depositum for bilutleie";
"confirmation_loading_header" = "Vi behandler betalingen din for øyeblikket";
"confirmation_loading_subheader" = "Dette kan ta opp til 30 sekunder, vennligst vent";
"address_details_title" = "Adresseinformasjon";
"add_extras_title" = "Legg til ekstrautstyr";
"insurance_upgrade" = "Legg til forsikring";
"insurance_added" = "Lagt til";
"car_rental_total" = "Total for bilutleie";
"vehicle_features" = "funksjoner";
"vehicle_features_title" = "Andre bilfunksjoner";
"free_cancellation_detail" = "Gode nyheter! Gratis avbestilling og endring for denne bestillingen.";
"free_cancellation_title" = "Gode nyheter!";
"free_cancellation_point1" = "Gratis avbestilling opptil 24 timer før henting";
"free_cancellation_point2" = "Ingen avgift når du endrer bestillingen din på nettet, appen eller over telefonen.";
"vehicle_mileage_title" = "Kilometergodtgjørelse:";
"vehicle_mileage_618_VCP_X" = "Begrenset kilometerstand";
"vehicle_mileage_618_VCP_X_desc" = "En gjennomsnittlig kjøreavstand på ${x} ${y} ${z} er inkludert i prisen. Det kan påløpe tilleggskostnader for ekstra kjøreavstand.";
"vehicle_mileage_609_VCP_X" = "Ubegrenset kilometerstand";
"vehicle_mileage_609_VCP_X_desc" = "Det er ingen grense for kjøreavstand for denne bilen";
"vehicle_insurance_title" = "Forsikring";
"vehicle_insurance_title_description" = "Begrenset dekning";
"insurance_upgrade_title" = "Oppgrader dekningen";
"insurance_upgrade_subtitle" = "Tilbakebetalingsgaranti ved skade";
"insurance_more" = "Flere detaljer";
"insurance_per_day" = "per dag";
"insurance_total" = "Total";
"insurance_detail_title" = "Tilbakebetalingsgaranti ved skade";
"insurance_more_details_title1" = "Reduser ansvaret ditt fra ${x} til ${y}";
"insurance_more_details_insurance_main_text" = "Bilutleieren kan be deg om å kjøpe depositum eller egenandelsforsikring for reisen. Denne tilbakebetalingsgarantien ved skade dekker kravene til egenandel, så les gjennom vilkårene og betingelsene før du kjøper en annen forsikringspolis. Hvis bilen blir skadet eller stjålet, vil bilutleieren beholde egenandelsbeløpet for å dekke kostnadene. Med tilbakebetalingsgarantien ved skade kan du kreve å få tilbake dette beløpet i sin helhet.";
"vehicle_other" = "Andre biler";
"insurance_more_details_title2" = "Hva dekkes";
"insurance_more_details_point1" = "Full refusjon av egenandel ved skade og tyveri";
"insurance_more_details_point2" = "Dekk, vinduer, speil og hjul";
"insurance_more_details_point3" = "Tak, understell og feilfylling";
"insurance_more_details_point4" = "Administrasjonsavgifter";
"insurance_more_details_point5" = "Dekning for nøkkel og personlige eiendeler";
"insurance_terms_conditions" = "Vilkår og betingelser";
"CTA_add_to_flight" = "Legg til i flyvning";
"CTA_edit" = "Rediger";
"payment_name" = "Navn";
"payment_card" = "Kortnummer";
"payment_expiry" = "MM/ÅÅ";
"payment_cvc" = "CVC-nummer";
"payment_summary_pay_nothing_desk" = "Ikke betal noe ved skranken";
"extras_title" = "Legg til ekstrautstyr";
"extras_all" = "Vis alle";
"widget_card_info" = "Gratis avbestilling";
"merchandising_business" = "Forretningsreisende";
"merchandising_city_break" = "Byferie";
"merchandising_family_size" = "Familiestørrelse";
"merchandising_best_seller" = "Bestselger";
"merchandising_great_value" = "Fantastisk verdi";
"merchandising_quickest_queue" = "Raskeste kø";
"merchandising_recommended" = "Anbefalt";
"merchandising_upgrade_to" = "Oppgrader til";
"merchandising_on_budget" = "På budsjett";
"merchandising_best_reviewed" = "Beste vurdering";
"payment_free" = "Inkludert i prisen";
"feature_usb" = "USB-tilkobling";
"feature_bluetooth" = "Bluetooth";
"feature_gps" = "GPS";
"feature_title" = "Andre bilfunksjoner";
"feature_german_model" = "Tysk modell";
"feature_front_demister" = "Front defroster";
"feature_parking_sensors" = "Parkeringssensor";
"feature_fuel_economy" = "God når det gjelder drivstoff";
"extra_per_rental" = "per leie";
"widget_loading" = "Laster biler";
"widget_free_cancelation" = "Gratis avbestilling!";
"mileage_allowance" = "Kilometerstand";
"mileage_unlimited" = "Ubegrenset";
"mileage_limited" = "Begrenset";
"insurance_basic" = "Forsikring:";
"insurance_basic_detail" = "Begrenset dekning";
"widget_load_error" = "Du finner ikke noe billigere";
"CTA_add_vehicle_basket" = "Legg til i kurv";
"all_extras_paid" = "Alt ekstrautstyr betales for ved henting";
"payment_secure_text" = "100 % sikker";
"payment_cardnumber" = "Kortnummer";
"payment_cvv" = "CVV";
"extras_included_for_free" = "Inkludert i prisen:";
"extras_101.EQP" = "Ekstra sjåfør";
"extras_7" = "Egnet for babyer på opptil 9 måneder, eller med vekt på under 9 kilo / 20 pund.";
"extras_9" = "Egnet for barn fra 4 år og eldre, eller med vekt på 18-45 kilo / 40-100 pund.";
"extras_8" = "Egnet for barn fra 9 måneder til 4 år, eller med vekt på 8-18 kilo / 20-40 pund.";
"extras_13" = "Satellittnavigasjonssystem.";
"extras_3" = "Utvider bilens oppbevaringsplass.";
"extras_34" = "Mobiltelefon med GPS.";
"extras_4" = "Sikker oppbevaring av ski.";
"extras_10" = "Anbefales for kjøring i vinterforhold.";
"extras_52" = "Du kan bruke filene for elektronisk betaling når du passerer bomstasjoner på motorveier.";
"extras_55" = "Trådløs Internett-tilgang for bærbare datamaskiner, smarttelefoner, nettbrett og annet Wi-Fi-aktivert utstyr.";
"extras_30" = "Denne pakken inkluderer påbudt utstyr for kjøring under vinterforhold.";
"extras_14" = "Anbefales for kjøring i vinterforhold.";
"Message.FreeCancellation.7days" = "Gratis avbestilling opptil 7 dager etter bestillingen! ";
"extras_102.EQP" = "Satellittnavigasjonssystem.";
"overall_rating" = "Vurdering";
"payment_invalid_card_number" = "Ugyldig nummer";
"payment_invalid_expiry_date" = "Ugyldig dato";
"payment_invalid_cvc_number" = "Må bestå av 3 eller 4 tall";
"search_title" = "Søk";
"search_compare_deals" = "Sammenlign og finn de <b>beste tilbudene</b> på bilutleie";
"whats_your_pickup_location" = "Hva er hentestedet ditt?";
"whats_your_dropoff_location" = "Hva er avleveringsstedet ditt?";
"view_your_next_trip" = "Se din neste reise!";
"book_another_car" = "eller bestill en annen bil";
"why_book_with_us" = "Hvorfor bestille hos oss?";
"free_cancellation_and_amendments" = "Gratis avbestilling og endringer";
"free_cancellation_amendments_detail" = "Gratis avbestilling opptil 24 timer før henting. Ingen administrasjonsgebyr når du endrer bestillingen.";
"phone_support" = "Døgnåpen telefonstøtte";
"phone_support_detail" = "Teamet vårt er her for å hjelpe deg døgnet rundt, 7 dager i uken";
"airports_city_locations" = "30 000 plasseringer på flyplasser og i byer";
"airports_city_locations_detail" = "Sammenlign 1700 leverandører, velg og spar!";
"no_hidden_costs" = "Ingen skjulte kostnader";
"no_hidden_costs_detail" = "Vi vil forklare deg eventuelle tilleggskostnader før du bestiller leiebil. Ønsker du mer informasjon om hva som er inkludert? Du kan se vilkår og betingelser for en hvilken som helst bil.";
"damage_theft_protection" = "Skade- og tyveriforsikring";
"damage_theft_protection_detail" = "Leiebilene våre inkluderer kollisjonsforsikring og tyveriforsikring.";
"vehicles" = "kjøretøy";
"apply" = "Bruk";
"select_all" = "Velg alle";
"perfect_car" = "Vi søker etter den perfekte bilen til deg";
"free_cancellation" = "Gratis";
"cancellation_amendments" = "avbestillinger og endringer";
"included_important" = "Viktig";
"customer_ratings" = "Basert på %@ kunderangeringer";
"more_features" = "Flere funksjoner";
"continue_to_payment" = "Fortsett til betaling";
"car_rental" = "Bilutleie";
"toast_extras" = "Totalsummen inkluderer ekstrautstyr, men du betaler for ekstrautstyret når du henter bilen.";
"booking_delay" = "Dette kan ta opptil 30 sekunder";
"booking_please_sit_tight" = "Smør deg med tålmodighet";
"booking_secure_payment" = "Sikker betaling";
"booking_pay" = "Betal";
"booking_manage_your_booking" = "Administrer bestillingen din";
"booking_card_title" = "Reise til";
"booking_button_title" = "VIS BESTILLING";
"booking_list_title" = "Se din neste reise?";
"payment_title_header" = "Gå gjennom";
"payment_pay_at_pickup_title" = "Betal ved henting";
"payment_pay_at_desk_title" = "Skal betales i skranken";
"summary_extras_cell_title" = "Du må betale i den lokale valutaen for følgende ved opphenting av leiebilen:";
"summary_car_hire_title" = "Bilutleieavgift";
"booking_summary_title" = "Bestillingsreferanse";
"payment_summary_title" = "Prisoversikt";
"user_phone_prefix_hint" = "Prefiks";
"car_rental_subscribe" = "Ja, jeg ønsker å motta eksklusive tilbud på e-post. Si opp abonnement når som helst.";
"secure_payment_header" = "Sikker betaling";
"secure_payment_text" = "Alle betalingstransaksjoner er kryptert med 128-bit SSL-kryptering";
"payment_conditions_1" = "Klikk på «Betal» for å fullføre bestillingen, og godta ${x} og ${y}";
"payment_conditions_2" = "Leiebetingelser";
"splash_navigation_title" = "Bilutleie";
"summary_pay_total" = "Betal %@";
"deselect_all" = "Velg bort alle";
"free_cancellation_and_amendments_banner" = "<b>Gratis</b> avbestilling og endring";
"settings_currency_updated" = "Valuta oppdatert";
"booking_not_included" = "Ikke inkludert";
"vehicle_type_convertible" = "Kabriolet";
"loyalty_scheme_title" = "WestJet Rewards";
"loyalty_scheme_label" = "WestJet Rewards ID";
"loyalty_scheme_intro" = "WestJet Rewards-medlemmer får 1 % tilbake i WestJet-dollar. WestJet-dollar tildeles på grunnlag av kostnadene til leiebilen før skatt og avgifter.";
"loyalty_scheme_notes" = "WestJet-dollar kan kun tildeles hovedsjåføren.  Oppgi hovedsjåførens WestJet Rewards ID.";
"loyalty_scheme_confirm" = "Dette medlemmet vil være hovedsjåføren for billeien og vil tjene WestJet-dollar på kostnadene for leien før skatter, avgifter og gebyrer.";
"Free.LimitedDamageProtection" = "Begrenset skadebeskyttelse";
"Free.LimitedTheftProtection" = "Begrenset tyveriforsikring";
"Insurance.Excess.Liability" = "Egenandelsansvar opptil ${x}";
"Insurance.Basic.Cover.Incl" = "Begrenset dekning (inkludert):";
"Insurance.Insurance.Explained" = "Forsikring forklart";
"Basic.Intro" = "Med leverandøres begrensede dekning dekkes du for ansvarsforsikring. Du har også begrenset skade- og tyveriforsikring. Den dekker mesteparten av kostnadene, men du holdes ansvar for en egenandel på opptil €3000. Når du henter bilen, må du etterlate et sikkerhetsdepositum ved å bruke kredittkortet ditt. Hvis bilen din blir skadd eller stjålet, henter leverandøren kostnadene fra depositumet ditt.";
"Insurance.Premium.Cover" = "Premium Dekning:";
"Premium.Intro" = "Med Premium dekning får du fordelene ved leverandørens begrensede dekning (inkludert ansvarsforsikring) pluss en beskyttelse av sikkerhetsdepositumet ditt. Dersom bilen blir skadet eller stjålet beholder bilutleier egenandelen for å dekke kostnadene, som du kan kreve tilbake avhengig av maksgrensen som vist på tabellen over polisens fordeler (se lenker nedenfor).  Informasjon om hvordan du fremmer et krav vil bli sendt i e-postbekreftelsen.";
"Premium.Tyres.Benefit" = "Den dekker kostnader for flatt dekk eller bytte av dekk samt skade på speil og hjul.";
"Premium.Key.Benefit" = "Den dekker også erstatning av tapte nøkler og personlige eiendeler hvis de blir stjålet fra bilen.";
"Premium_TC" = "Premium vilkår og betingelser";
"Insurance.Got.It" = "Skjønner!";
"Damage.Protection" = "Selvrisikoforsikring og tyverisikring";
"Free.TheftProtection" = "Tyveriforsikring";
"Insurance.Checklist.ExcessRefund" = "Refusjon for egenandeler som betales";
"AddPremium" = "Legg til Premium Dekning";
"NoThanks" = "Nei takk";
"Daily_price_Per_day" = "/dag";
"Insurance.Info.Subtitle1" = "Når du henter bilen";
"Insurance.Info.Subtitle2" = "Når du returnerer bilen";
"Insurance.Info.Text.2" = "Bilutleieren spør deg muligens om du vil kjøpe egenandelsforsikring ved skranken. Du trenger ikke denne forsikringen hvis du har lagt til tilbakebetalingsgaranti ved skade.";
"Insurance.Info.Text.3" = "Det blir tatt ut et depositum på kredittkortet ditt for å dekke ekstra kostnader i tilfelle av skader eller tyveri.";
"Insurance.Info.Text.4" = "Hvis bilen ikke blir skadet eller stjålet, blir depositumet refundert i sin helhet til kredittkortet ditt.";
"Insurance.Info.Text.5" = "Hvis bilen blir skadet eller stjålet, vil bilutleiefirmaet beholde det avsatte beløpet for å dekke kostnadene. Du kan kreve å få tilbake dette beløpet i sin helhet. Detaljer om å fremme et krav vil bli sendt i e-postbekreftelsen.";
"Insurance.Info.Text.6" = "Sørg for å ta med kredittkort i sjåførens navn, med en kredittgrense som dekker beløpet til egenandel/depositum. Ring oss hvis du opplever problemer ved bilutleiefirmaets serviceskranke.";
"Insurance.Info.Text.7" = "Se vilkår og betingelser for fullstendige opplysninger.";
"X.PerDay" = "${x} per dag";
"Insurance.Prompt.CoverPrice" = "Samlet pris: ${x}";
"car.insurance" = "Bilforsikring";
"AddStandard" = "Legg til Premium Dekning";
"CTA.Insurance.Added" = "Med Premium Dekning";
"CTA.Insurance.Not.Added" = "Med begrenset dekning";
"Standardadded" = "Premium Dekning lagt til";
"PayAtPickupReminder" = "Husk at du må betale det resterende beløpet på ${x} når du henter leiebilen, i lokal valuta.";
"Insurance.Limited.Cover.Incl" = "Begrenset dekning (inkludert";
"Recent.Searches" = "Nylige søk";
"AddCar" = "Fortsett";
"Total" = "Total:";
"Limited.Offer" = "Tidsbegrenset tilbud";
"PercentageOff" = "${x} i rabatt";
"Free.ThirdPartyLiability" = "Ansvarsforsikring";
"Insurance.Checklist.Item2" = "Dekk, vinduer, speil og hjul";
"Insurance.Checklist.Item5" = "Dekning for nøkkel og personlige eiendeler";
"Chubb.Content.1" = "Kollisjonsforsikringen og tyveriforsikringen som er inkludert i leien dekker deg ikke fullstendig i tilfelle av skade eller tyveri. Du er fortsatt ansvarlig for betaling av egenandel om bilen er skadet eller stjålet, eller ved tap av nøklene.";
"Chubb.Content.2" = "Ja, jeg vil forsikre meg mot potensiell betaling av egenandel for bare ${x} (${y} = ${z}).";
"Chubb.Content.3" = "Kryss av i boksen nedenfor om du ønsker å forsikre potensiell egenandel.";
"Chubb.Content.4" = "Fantastisk verdi";
"Chubb.Content.5" = "Refusjon av påløpt egenandel på opptil ZAR 50 000 for bare ${x} (${y} = ${z}).";
"Chubb.Content.6" = "Best beskyttelse";
"Chubb.Content.7" = "Motta refusjon på opptil ZAR 50 000 om du må betale en egenandel.";
"Chubb.Content.8" = "I tillegg";
"Chubb.Content.9" = "En personlig ulykkesforsikring på opptil ZAR 50,000 for død og uførhet, og dekning for tyveri av personlige eiendeler på opptil ZAR 15,000 er inkludert i denne forsikringen.";
"Chubb.Content.10" = "Hvordan fungerer denne forsikringen under og etter leien?";
"Chubb.Content.11" = "Hvordan fungerer denne forsikringen under og etter leien?";
"Chubb.Content.12" = "Når du henter bilen";
"Chubb.Content.13" = "Bilutleieren spør deg muligens om du vil kjøpe egenandelsforsikring ved skranken. Du trenger ikke denne forsikringen hvis du har lagt til tilbakebetalingsgaranti ved skade. Det blir tatt ut et depositum på kredittkortet ditt for å dekke ekstra kostnader i tilfelle av skader eller tyveri.";
"Chubb.Content.14" = "Sørg for å ta med kredittkort i sjåførens navn, med en kredittgrense som dekker beløpet til egenandel/depositum. Ring oss hvis du opplever problemer ved bilutleiefirmaets serviceskranke.";
"Chubb.Content.15" = "Når du returnerer bilen";
"Chubb.Content16" = "Hvis bilen blir skadet eller stjålet, vil bilutleiefirmaet beholde det avsatte beløpet for å dekke kostnadene. Du kan kreve å få tilbake dette beløpet i sin helhet. Informasjon om hvordan du fremmer et krav vil bli sendt i e-postbekreftelsen. Hvis bilen ikke blir skadet eller stjålet, blir depositumet refundert i sin helhet til kredittkortet ditt.";
"Chubb.Content.17" = "Se vilkår og betingelser for fullstendige opplysninger.";
"National.ID" = "Nasjonalt ID-nummer";
"Origin.Province" = "Velg provinsen du kommer fra";
"Allianz.Content.1" = "Forsikringsdekningen i denne polisen inkluderer";
"Allianz.Content.2" = "Fysisk skade på eller tap av leiebilen som oppstår mens du kjører eller mens leiebilen etterlates uten tilsyn i leieperioden";
"Allianz.Content.3" = "Annet tap eller skade på leiebilen som oppstår av andre årsaker enn kollisjon (for eksempel: brann, stormer, vandalisme)";
"Allianz.Content.4" = "Tyveri av leiebilen eller noen av dens tilhørende deler eller tilleggsutstyr";
"Allianz.Content.5" = "Charges for valid loss of use while the rental car is being repaired.";
"Allianz.Content.6" = "Kostnader for å taue leiebilen til nærmeste tilgjengelige anlegg.";
"origin.State" = "Velg staten du kommer fra";
"Orient.legal" = "Denne polisen er assurert av Orient Sigorta A.Ş. (registreringsnummer T14113-CEM09) og distribuert av deres autoriserte firma, Hepstar. Ved å velge dette produktet samtykker du i at dine personopplysninger sendes inn, behandles, registreres, lagres, klassifiseres, oppdateres og distribueres til nødvendige tredjeparter, i tillegg til å lagres i utlandet i henhold til tyrkisk lov nummer 6698 og tilknyttet lovgivning.";
"Insurance.Upgrade.Cover" = "Oppgrader dekningen";
"Car.Excess.Cover.AU" = "Egenandelsforsikring for leiebil";
"Insurance.Checklist.Item1" = "Refusjon av egenandel ved skade og tyveri";
"Add" = "Legg til";
"Car.Excess.Cover.Text.AU" = "Når du henter bilen, vil leverandøren holde igjen et depositum på kredittkortet ditt for egenandelsbeløpet du kan være ansvarlig for dersom bilen blir skadet eller stjålet";
"Car.Excess.Cover.CTA.Promo" = "Hvis du ønsker dekning for egenandelsansvar for leiebil (opptil ${x}), klikker du på boksen nedenfor";
"Insurance.Prompt.Content.CTA" = "Ja, jeg ønsker å kjøpe egenandelsforsikring";
"Car.Excess.Cover.Agree.Statement" = "Ved å merke av i boksen over samtykker jeg i å motta ${x} og ${y} via disse koblingene, og jeg har lest og forstått dem. Jeg godtar også at min personlige informasjon blir samlet inn, brukt og formidlet som angitt i Allianz Global Assistance ${z}.";
"Insurance.Prompt.Agree.Links" = "Produktbeskrivelseserklæring (PDS - Product Disclosure Statement)";
"Insurance.Prompt.Agree.Links2" = "Guide til økonomiske tjenester";
"Insurance.Prompt.ContentUS2" = "Beskytt deg med Allianz\' leiebildekning for så lite som ${x} per dag.";
"Insurance.Prompt.TCs" = "Utelukkelser, betingelser og begrensninger kan være gjeldende. Se ${x}";
"CarTermsAndConditions" = "Vilkår og betingelser";
"Car.Excess.Cover.CTA.AU" = "Ja, jeg ønsker å kjøpe tilleggsforsikring for leiebil for ${x}";
"Add.Cover" = "Legg til forsikring";
"Insurance.Prompt.SelectCA" = "I hvilken provins er førerkortet ditt utstedt?";
"Insurance.Prompt.CTA.Insure.US" = "Ja, jeg ønsker å kjøpe leiebildekning";
"AddInsurance" = "Legg til forsikring";
"Chubb.Content.18" = "Dette produktet er bare tilgjengelig for personer i alderen mellom 21 og 80 år. Retningslinjene er undertegnet av Chubb Insurance South Africa Limited og administrert av Hepstar Financial Services, autoriserte leverandører av finansielle tjenester. Vilkårene og betingelsene i retningslinjene gjelder. Disse retningslinjene er gitt uten råd og forsikringen er tegnet på grunnlag av saksinformasjon fra forsikringsselskapet.";
"Car.Excess.Cover.TC.AU" = "Denne forsikringen er undertegnet av Allianz Australia Insurance Limited, ABN 15 000 122 850 AFSL 234708, og utstedt og administrert av AWP Australia Pty Ltd, ABN 52 097 227 177 AFSL 245631, med handelsnavnet Allianz Global Assistance. Et Ausco Limited, ARBN 612 412 094, med handelsnavnet CarTrawler, arrangerer denne forsikringen som agent for Allianz Global Assistance. Vilkår, betingelser og utelukkelser kan være gjeldende. Råd angående denne forsikringen gis av Allianz Global Assistance og er generelle råd, og ikke basert på dine spesifikke mål, din finansielle situasjon eller dine behov. Før du tar en beslutning bør du vurdere ${x}. Hvis du kjøper en forsikring hos Allianz Global Assistance, vil CarTrawler og entiteten som henviste deg til dette nettstedet motta en provisjon tilsvarende en prosentdel av premien din.";
"Orient.Content.1" = "Motta refusjon på opptil TRY 7000 om du må betale en egenandel.";
"Orient.Content.2" = "Refusjon av påløpt egenandel på opptil TRY 7000 for bare ${x} (${y} = ${z}).";
"Orient.Content.3" = "En personlig ulykkesforsikring på opptil TRY 100 000 for død eller uførhet, og dekning for tyveri av personlige eiendeler på opptil TRY 3000 er inkludert i denne forsikringen!";
"Orient.Content.4" = "Dekker uventet betaling av egenandel.";
"Orient.Content.5" = "En personlig ulykkesforsikring på opptil TRY 100 000 for død og uførhet, og dekning for tyveri av personlige eiendeler på opptil TRY 3000 er inkludert i denne forsikringen.";
"Insurance.Prompt.Agree.Links3" = "Personvernerklæring";
"Allianz.Content.7" = "Jeg ønsker å kjøpe leiebildekning og jeg har lest ${x}";
"Allianz.Content.8" = "Angitte forsikringspriser er ikke inkludert skatt. Skatt blir belastet hvis gjeldende i din provins, og beløpet oppføres separat i forsikringsbekreftelsen.";
"filter_pickup" = "Hentested";
"vehicle_seat" = "Sete";
"vehicle_seats" = "Seter";
"age_range_error_text" = "Fyll inn gyldig alder på fører (18 eller over)";
"invalid_search_parameters" = "Feil med søkeparametere";
"insurance" = "Forsikring:";
"supplier_average" = "Gjennomsnitt";
"TRANSFERS.Cheapest.Airport.Destination" = "TRANSPORT – Den billigste måten å komme deg fra flyplassen til destinasjonen din på";
"GT.Private.Transfer" = "Privat transport";
"Transfer.Service.Class.Regular" = "Standard";
"Business" = "Firma";
"Business.Minivan" = "Firma Minibuss";
"Transfer.Service.Class.Luxury" = "Premium";
"Standard.Minivan" = "Minibuss";
"Max.Passengers" = "Opptil ${X}";
"AirConditioning.Abbr" = "A/C";
"WifiAccess" = "Wi-Fi-tilgang";
"Free.Cancellation.Mobile" = "Gratis avbestilling";
"Filter.Supplier" = "Leverandør";
"Review.destination.address" = "Se over adressen for destinasjonen din";
"Book.Now.Modify.Destination" = "Du kan booke nå og endre destinasjonen din opptil 24 timer før avgang. Prisen kan bli forandret basert på destinasjonen din.";
"One.Hyphen.Way.Transfer" = "Transport én vei";
"Special.requests.optional" = "<strong>Spesielle forespørsler</strong> (valgfritt)";
"Additional.Info.Text" = "Er det tilleggsinformasjon som sjåføren bør vite om, spesialkrav, barneseter, bagasjetype?";
"Special.Request" = "Oppgi eventuelle spesielle ønsker";
"You.also.get" = "<strong>Du får også:</strong>";
"Certified.Driver" = "Sertifisert sjåfør";
"No.taxes.tolls.gratuity" = "Ingen skatter, avgifter og driks";
"FREE.wait" = "GRATIS ventetid";
"TransferConditions" = "Transittforhold";
"IHaveReadTermsConditions.link2" = "Vilkår og betingelser for bestilling";
"Privacy.Policy" = "Retningslinjer for personvern";
"Confirm" = "Bekreft";
"Total.Transfer.Cost" = "Total overføringskostnad";
"OtherFee" = "Andre gebyrer";
"YoungDriverFee" = "Avgift for ung sjåfør";
"Price.Updated" = "Prisen ble oppdatert.";
"Address.Prompt.Field" = "Angi et hotell, en flyplass, en gateadresse eller et interessepunkt";
"Price.No.Change" = "Alt bra, ikke noe endring i prisen her.";
"PrivateTransfer.Added" = "Din private transport er lagt til ";
"widget_text_GT" = "Den billigste måten å komme deg fra flyplassen til destinasjonen din på";
"widget_title_GT" = "Privat transport";
"widget_title_added_GT" = "Din private transport er lagt til";
"Results.Found" = "${X} resultater funnet";
"Ticket.Oneway" = "En vei";
"From.To" = "Fra ${X} til ${Y}";
"Destination.confirmed" = "Destinasjon bekreftet";
"No.Avail.Search.Error" = "Det er ikke tilgjengelighet i dette området. Prøv et annet sted.";
"To" = "Til";
"a_TO_b" = "til";
"EditSearch" = "Endre søk";
"Where.Drop.Off" = "Hvor kan vi kjøre deg?";
"Where.Pick.Up" = "Hvor kan vi hente deg?";
"GT.Passengers" = "Passasjerer";
"Total.Passengers" = "${x} passasjerer";
"GT.S1.PickupDate" = "Hentedato";
"GT.S1.OnePassenger" = "${x} passasjer";
"Additional.Info.Text2" = "Det kan påløpe et ekstra gebyr for tjenester eller utstyr, slik som barneseter. Du vil bli kontaktet før eventuelle slike gebyr blir lagt til bestillingen din.";
"GT_USP_SHORT_waiting" = "Når du kommer dit, venter vi på deg";
"Details" = "Detaljer";
"Validation.Looks.Good" = "Ser bra ut!";
"insurance.hepstar.tr.nationalIDError" = "Skriv inn et gyldig ID-nummer";
"IPID_LINK_TEXT" = "Se dokumentet om forsikringsproduktinformasjon før du bestemmer deg";
"Free.Cancellation.All.Cars" = "Gratis avbestilling for alle biler";
"SelectedCar" = "Valgt bil";
"Insurance.IPID.App" = "Ved å legge til premium dekning, bekrefter jeg at jeg har lest ${x} og at polisen, på grunnlag av denne informasjon, passer til mine behov.";
"Insurance.IPID.Document" = "IPID-dokument";
"Insurance.Explained" = "Din egenandel forklart";
"InsuranceExplained.TextUpdate" = "Dette produktet oppfyller kravene og behovene til personer som ønsker å dekke ansvaret for kostnadene bilutleiefirmaet krever (opptil ${x}) hvis bilen skades eller går tapt i leieperioden ";
"ImportantInformation" = "Viktig informasjon";
"CTA.PayAcceptTermsGDPR" = "Klikk på «Betal» for å fullføre bestillingen, og godta ${x}, ${y} og våre ${z}.";
"Residency.PopUp" = "Endring av hjemland kan påvirke prisen samt tilgjengeligheten for den valgte bilen. Du videreføres til resultatsiden, hvor søket oppdateres.";
"Country.Region" = "Land/Region";
"SearchDatesIncorrect.Error" = "Datoene er feil";
"AgeFieldYoung.Error" = "Oppgi en alder mellom 18 og 24";
"DriverFullName.Empty.Error" = "Fyll ut sjåførens fornavn og etternavn.";
"DriverEmail.Empty.Error" = "Fyll ut e-postadressen.";
"Phone.Empty.Error" = "Fyll ut telefonnummeret.";
"Address.Empty.Error" = "Fyll ut adressen.";
"City.Empty.Error" = "Fyll ut by.";
"OpeningHours" = "Åpningstider";
"AgeFieldElder.Error" = "Oppgi en alder større enn 71";
"DistancePickupX" = "Avstand fra hentested: ${x}";
"Distance.Tooltip" = "Service ved bilutleiefirmaets serviceskranke er ved: ${x}.  Dette er ${y} fra ${z}";
"widget_from_label" = "Fra";
"widget_Xperday" = "${x} per dag";
"widget_fromXperday" = "Fra ${x}/dag";
"widget_perday" = "/dag";
"FlightNumber.Empty.Error" = "Flynummer kreves";
"NameOnCard" = "Navn på kort";
"widget_remove" = "Fjern";
"EmailAddress" = "E-postadresse";
"title_search_results" = "Resultater";
"title_interstitial" = "Søker …";
"Availability.Mobile1" = "Vi fant ingen treff for dine søkekriterier, men det kan hjelpe å endre søket.";
"Availability.Text2" = "Prøv alternative opphenting- og avleveringstider";
"Availability.Text3" = "Prøv alternative datoer";
"LocationType.Airport" = "Flyplass";
"DriverDetails" = "Informasjon om sjåfør";
"search_country" = "Søk";
"wcag.information" = "Tilleggsinformasjon";
"filter_clearall" = "Slett alt";
"filter_clear" = "Fjern";
"Size.Small" = "Liten";
"Size.Medium" = "Middels";
"Size.Large" = "Stor";
"Size.SUV" = "SUV";
"Size.Fullsize" = "Full størrelse";
"Size.Luxury" = "Luksus";
"Size.Premium" = "Premium";
"simple_connection_error" = "Det oppsto et problem med behandlingen av din forespørsel. Vennligst prøv igjen";
"Residency.PopUp.Title" = "Land/region-endring?";
"AgeFieldYoung" = "18 - 24";
"AgeFieldMid" = "25 - 70";
"AgeFieldElder" = "71+";
"widget_pricing_title" = "Fra per dag";
"widget_cta_text" = "Legg til leiebil";
"CardExpDate.Empty.Error" = "Fyll inn kortets utløpsmåned og år";
"DriverFirstName.Empty.Error" = "Fyll ut sjåførens fornavn";
"DriverLastName.Empty.Error" = "Fyll ut sjåførens etternavn";
"FlightNumberOptional" = "Flynummer (valgfritt)";
"results_car_empty" = "Ingen bilresultater";
"Availability.Text5" = "Prøv å fjerne filtre";
"wcag.basket" = "Betalingskurv";
"wcag.addExtra" = "Legg til ekstrautstyr";
"wcag.removeExtra" = "Fjern ekstrautstyr";
"results_driver_age" = "Sjåførens alder: ${x}";
"filter_showxcars" = "Vis ${x} biler";
"payment_premium_cover" = "Premium Dekning";
"wcag.back" = "Tilbake";
"Filter.CarSize.Show.All" = "Vis flere størrelser";
"Filter.CarSize.Show.Less" = "Vis færre størrelser";
"CardholderName.Empty.Error" = "Fyll ut kortinnehaverens navn.";
"CardSecurityCode.Empty.Error" = "Fyll ut sikkerhetskoden her.";
"CardNumber.Payment.Empty.Error" = "Fyll ut kortnummeret.";
"Cardexpiry.Empty.Error" = "Fyll ut kortets utløpsdato.";
"SpecialOffer.GuaranteedNewCar" = "Garantert ny bil!";
"SpecialOffer.FreeDriver" = "Kostnadsfri ekstra sjåfør";
"SpecialOffer.GuaranteedCarModel" = "Garantert bilmodell";
"Carblock.People" = "${x} personer";
"cancellation_banner" = "Gratis avbestilling av alle biler frem til 48 timer før henting";
"Carblock.PricePerDay" = "${x}/dag";
"Carblock.Total" = "${x} totalt";
"CarPriceInclude" = "Inkluderer ${x} (${y})";
"CarPriceInclude.Free" = "Gratis";
"Insurance.Modal.Accept" = "Godta";
"Insurance.Modal.AcceptText" = "Før du går videre, må du godta vilkår og betingelser for forsikring";
"Insurance.Modal.ViewTerms" = "Vis vilkår og betingelser";
"Preferred.Supplier.Footer.Default" = "Eksklusive tilbud";
"Preferred.Supplier.Header.Default" = "Anbefalt";
"Booking.Summary.Payment.Paid" = "Betalt";
"Booking.Summary.Payment.Pickup" = "Betales ved henting";
"DriverAgeYoung" = "18 - 29";
"DriverAgeMid" = "30 - 69";
"DriverAgeElder" = "70+";
"InsuranceExplained.TextUpdate2" = "Vær oppmerksom på at du kan få forsikringsdokumentene sendt pr. post eller på e-post. Ved å klikke på «${x}» og oppgi e-postadressen din blir dokumentene sendt på e-post. Send en e-post til carhireclaims@axa-assistance.co.uk hvis du ønsker å få forsikringsdokumentene tilsendt pr. post.";
"DriverAgeElder.Error" = "Oppgi en alder høyere enn ${x}";
"DriverAgeYoung.Error" = "Oppgi en alder mellom ${x} og ${y}";
"Extras.Show.List" = "Vis liste";
"Extras.Subheader" = "Tilgjengeligheten for ekstrautstyr kan ikke garanteres, og prisene kan endres.";
"Extras.Included" = "Inkludert";
"Extras.X.Free" = "${x} gratis";
"Payment.Summary.Free" = "Gratis ${x}";
"error_connection_text" = "Sørg for at du er koblet til et mobilt nettverk eller Wifi-nettverk og prøv på nytt.";
"error_connection_cta" = "Prøv på nytt";
"error_dismiss" = "Avvis";
"Upsell_Title" = "Gode nyheter! ";
"Upsell_Body" = "Du har et utvalg av forsikringsalternativer på din valgte bil.";
"CTA_Not_Now" = "Ikke nå";
"Limited_Cover_Title" = "Begrenset dekning";
"Limited_Insurance_Checklist_Item1" = "${x} egenandelsansvar (ikke refunderbart)";
"Limited_Insurance_Checklist_Item3" = "Begrenset skadebeskyttelse og tyveriforsikring";
"Premium_Insurance_Details" = "Skadeforsikring levert av AXA.";
"Premium_Insurance_Checklist_Item1" = "Opptil ${x} egenandelsbeskyttelse (refunderbar)";
"Premium_Insurance_Checklist_Item2" = "${x} Depositum ved skranken";
"Premium_Insurance_Checklist_Item3" = "Refusjon av egenandel ved skade og tyveri";
"ZeroExcess_Title" = "Egenandelsfri pakke";
"ZeroExcess_Insurance_Details" = "Forsikring med ingen egenandel og lavt depositum.";
"ZeroExcess_Checklist_Item1" = "${x} Egenandel";
"ZeroExcess_Checklist_Item2" = "Skade- og tyverisikring";
"ZeroExcess_CC_Required" = "Krever ikke kredittkort";
"Insurance_Checklist_Third_Party" = "Beskyttelse mot tredjepartsansvar";
"Insurance_Checklist_Desk_Deposit" = "${x} Depositum ved skranken";
"Insurance_More_Info" = "Mer informasjon";
"CTA_Show_Me" = "Vis meg";
"SpecialOffer.ZeroExcessAvailable" = "Pakke uten egenandel tilgjengelig";
"Limited_Insurance_Included" = "Inkludert i leiebilprisen. ";
"Premium_Insurance_Checklist_Item4" = "Vinduer, dekk, understell og tak";
"Premium_Insurance_Checklist_Item5" = "Dekning for nøkkel og personlige eiendeler";
"CTA_Add_Continue" = "Legg til og fortsett";
"ZeroExcess_Terms_1" = "Med ingen egenandel-pakken får du fordelene med leverandørens Begrenset dekning (inkludert ansvarsforsikring), pluss ${x} egenandel og mye lavere sikkerhetsdepositum. Hvis bilen blir skadet eller stjålet, vil bilutleieren ikke belaste deg.";
"ZeroExcess_Terms_2" = "Skade på eller tap av dekk, frontrute, glass / speil og understell dekkes muligens ikke.  Du bør sjekke dette hos utleiebyrået ved skranken.";
"LimitedCover_Info" = "Med leverandøres begrensede dekning dekkes du for ansvarsforsikring. Du kan også ha begrenset skade- og tyveriforsikring. Den dekker mesteparten av kostnadene, men du holdes ansvar for en egenandel på opptil ${x}. Når du henter bilen, belastes kredittkortet ditt med et sikkerhetsdepositum. Hvis bilen utsettes for skade eller blir stjålet, trekker leverandøren kostnadene fra depositumet ditt.";
"Swiss_Premium_Insurance_Details" = "Forsikringen er utstedt av TSM Insurance. Alle krav behandles av AXA Assistance.";
"FlightNumber_Error" = "Sjekk nummeret på flyvningen din.";
"DriverAgeYoung_Header" = "18 - 29";
"DriverAgeMid_Header" = "30 - 69";
"DriverAgeElder_Header" = "70+";
"Loyalty_Generic_Error" = "Dette er ikke et registrert lojalitetsnummer";
"Priority_Messaging_Native_Results" = "Nyt fleksibilitet og forbedrede rengjøringstiltak.";
"Priority_Messaging_Native_Details" = "<strong>Gratis avbestilling</strong> er tilgjengelig frem til ${x} timer før opphenting.";
"Priority_Messaging_Native_Payment" = "Forbli fleksibel med gratis avbestilling frem til ${x} timer før opphenting.";
"car_features" = "Bilegenskaper";
"vehicle_fuel_hybrid" = "Hybrid";
"vehicle_fuel_electric" = "El-bil";
"rental_info_details" = "Flere detaljer";
"vehicle_fuel_policy_type_FREETANK" = "Gratis tank";
"vehicle_fuel_policy_desc_FREETANK" = "Bilen leveres med en gratis full drivstofftank. Du kan bruke så mye drivstoff du vil, og det er ikke nødvendig å fylle opp tanken igjen før du leverer tilbake bilen.";
"vehicle_fuel_policy_type_SAMESAME" = "Samme til samme";
"vehicle_fuel_policy_desc_SAMESAME" = "Bilen leveres med full drivstofftank. Kontroller mengden drivstoff på bilen før du kjører. Du vil måtte levere den med samme mengde drivstoff.";
"Filter_PriceRange" = "Prisklasse";
"Filter_AverageCarPrice" = "Gjennomsnittlig pris på bil er ${x}";
"PickupType_CarDriver" = "Sjåførtjeneste";
"PickupType_CarDriver_Info" = "Sjåføren din vil møte deg i ankomsthallen på flyplassterminalen.";
"PickupType_MeetNGreet" = "Meet &amp; Greet";
"PickupType_MeetNGreet_Info" = "En representant fra bilutleieren vil møte deg i flyplassterminalen for å ledsage deg til serviceskranken.";
"PickupType_Terminal" = "I terminal";
"PickupType_Terminal_Tooltip" = "Dette er det mest praktiske opphentingsalternativet. Serviceskranken ligger i flyplassterminalen.";
"PickupType_ShuttleBus_Terminal" = "Gratis shuttlebuss";
"PickupType_ShuttleBus_Terminal_Tooltip" = "En gratis shuttlebuss bringer deg fra flyplassterminalen til serviceskranken.";
"PickupType_ShuttleBus_Counter" = "Gratis shuttlebuss";
"PickupType_ShuttleBus_Counter_Tooltip" = "En gratis shuttlebuss bringer deg fra flyplassterminalen til serviceskranken.";
"PickupType_HoppaShuttleBus" = "Shuttlebuss";
"PickupType_HoppaShuttleBus_Info" = "En shuttlebuss bringer deg til serviceskranken nær flyplassterminalen. Det kan påløpe et lite gebyr for denne tjenesten, som skal betales til sjåføren.";
"PickupType_OnAirport_Terminal" = "På flyplassen";
"PickupType_OnAirport_Terminal_Info" = "Serviceskranken har praktisk beliggenhet på flyplassområdet.";
"PickupType_OnAirport" = "På flyplassen";
"PickupType_OnAirport_Info" = "Serviceskranken har praktisk beliggenhet på flyplassområdet.";
"PickupType_Rail" = "Reise med tog nødvendig";
"PickupType_Rail_Info" = "Det er nødvendig å reise med tog fra flyplassterminalen til leverandørens plassering";
"vehicle_fuel_lpg" = "LPG";
"vehicle_fuel_hydrogen" = "Hydrogen";
"vehicle_fuel_ethanol" = "Etanol";
"vehicle_fuel_multifuel" = "Multifuel";
"sale_search_banner_title" = "Salget er i gang!";
"sale_search_banner_description" = "Opptil ${x} rabatt. Salget avsluttes ${y}.";
"sale_landing_banner_title" = "Salget er i gang!";
"sale_landing_banner_description" = "Opptil ${x} rabatt. Salget avsluttes ${y}.";
"landing_page_1_title" = "Fleksible bestillinger";
"landing_page_3_title" = "Døgnåpen kundeservice";
"landing_page_4_title" = "Ingen skjulte kostnader";
"landing_page_4_desc" = "Vi vil forklare deg eventuelle tilleggskostnader før du bestiller leiebil";
"landing_page_1_desc" = "Bestill en bil med gratis avbestilling frem til 48 timer før opphenting";
"landing_page_2_title" = "Desinfiserte biler";
"landing_page_2_desc" = "Vær trygg på reisen med forbedrede rengjøringstiltak";
"landing_page_3_desc" = "Teamet vårt er her for å hjelpe deg med alle spørsmål knyttet til bestillingen din";
"landing_page_title" = "Sammenlign tilbud for bilutleie fra 1700+ leverandører over hele verden";
"sale_discount_payment" = "Rabatt (-${x})";
"sales_TCs" = "Vilkår og betingelser";
"recent_search_delete" = "Slett";
"Pickup.Error" = "Skriv inn hentested.";
"Return.Error" = "Skriv inn leveringssted.";
"HA_landing_page_title" = "Føl deg trygg når du leier en bil. Søk. Sammenlign. Spar.";
"Argus_landing_page_title" = "Den laveste prisen eller mellomlegget tilbake. Enkelt.";
"Premium_Insurance_title" = "Skadeforsikring levert av ${x}.";
"Insurance.Checklist.Item1.2" = "Refusjon av egenandel ved tyveri";
"ZeroExcess_Checklist_Item2_1" = "Selvrisikoforsikring";
"ZeroExcess_Checklist_Item2_2" = "Tyverisikring";
"Insurance.Checklist.Item1.1" = "Refusjon av egenandel ved skade";
"Disclaimer.Quebec" = "Dekning er ikke tilgjengelig for innbyggere i Quebec";
"Select.Province" = "Velg provins";
"Province.Residency" = "Bostedsprovins";
"state.CA.BC" = "British Columbia";
"state.CA.AB" = "Alberta";
"state.CA.YT" = "Yukon";
"state.CA.SK" = "Saskatchewan";
"state.CA.PE" = "Prince Edward-øya";
"state.CA.ON" = "Ontario";
"state.CA.NT" = "Nordvestterritoriene";
"state.CA.NU" = "Nunavut";
"state.CA.NS" = "Nova Scotia";
"state.CA.NL" = "Newfoundland og Labrador";
"state.CA.NB" = "New Brunswick";
"state.CA.MB" = "Manitoba";
"CDW_Insurance_title" = "Refusjon på kaskoforsikring levert av AWN.";
"no_cover_title" = "Ingen dekning";
"no_cover_item1" = "${x} erstatningsansvar for skade og tyveri";
"no_cover_item3" = "Ingen skade- og tyverisikring";
"no_cover_item2" = "${x} depositum ved skranken";
"no_cover_item4" = "Ingen ansvarsdekning";
"no_cover_cta" = "Fortsett uten dekning";
"Insurance.Cover" = "Forsikringsdekning";
"CTA_Confirm_booking" = "Bekreft bestilling";
"CTA.Confirm.AcceptTerms" = "Trykk på Bekreft bestilling for å fullføre bestillingen og godta våre leiebetingelser, vilkår og betingelser og retningslinjer for personvern.";
"state.US.AK" = "Alaska";
"state.US.AL" = "Alabama";
"state.US.AR" = "Arkansas";
"state.US.AZ" = "Arizona";
"state.US.CA" = "California";
"state.US.CO" = "Colorado";
"state.US.CT" = "Connecticut";
"state.US.DC" = "District of Columbia";
"state.US.DE" = "Delaware";
"state.US.FL" = "Florida";
"state.US.GA" = "Georgia";
"state.US.HI" = "Hawaii";
"state.US.IA" = "Iowa";
"state.US.ID" = "Idaho";
"state.US.IL" = "Illinois";
"state.US.IN" = "Indiana";
"state.US.KS" = "Kansas";
"state.US.KY" = "Kentucky";
"state.US.LA" = "Louisiana";
"state.US.MA" = "Massachusetts";
"state.US.MD" = "Maryland";
"state.US.ME" = "Maine";
"state.US.MI" = "Michigan";
"state.US.MN" = "Minnesota";
"state.US.MO" = "Missouri";
"state.US.MS" = "Mississippi";
"state.US.MT" = "Montana";
"state.US.NC" = "Nord-Carolina";
"state.US.ND" = "Nord-Dakota";
"state.US.NE" = "Nebraska";
"state.US.NH" = "New Hampshire";
"state.US.NJ" = "New Jersey";
"state.US.NM" = "New Mexico";
"state.US.NV" = "Nevada";
"state.US.NY" = "New York";
"state.US.OH" = "Ohio";
"state.US.OK" = "Oklahoma";
"state.US.OR" = "Oregon";
"state.US.PA" = "Pennsylvania";
"state.US.SC" = "Sør-Carolina";
"state.US.SD" = "Sør-Dakota";
"state.US.TN" = "Tennessee";
"state.US.TX" = "Texas";
"state.US.UT" = "Utah";
"state.US.VA" = "Virginia";
"state.US.VT" = "Vermont";
"state.US.WA" = "Washington";
"state.US.WI" = "Wisconsin";
"state.US.WV" = "Vest-Virginia";
"state.US.WY" = "Wyoming";
"Insurance.Disclosure.Allianz" = "Anbefalt, tilbudt og solgt av Allianz Global Assistance. Assurandør: Jefferson Insurance Company eller BCS Insurance Company. Plan inkl. forsikring og assistansetjenester. Vilkår og utelukkelser (inkludert for forhåndseksisterende vilkår) gjelder.";
"Insurance.Disclosure.Allianz.Link" = "Offentliggjøring av plan og prisdetaljer";
"state.US.RI" = "Rhode Island";
"COVID_coverage_limitations" = "COVID-19: Viktige forsikringsbegrensninger";
"Damage.Protection.title" = "Skadebeskyttelsesforsikring levert av ${x}";
"State.Residency" = "Bostedsstat";
"Select.Residency" = "Velg bosted";
"PrefSupplier.Tagline.Mobile.EUROPCAR" = "Eksklusive tilbud";
"Size.Midsize" = "Mellomstor";
"Size.Smallsuv" = "Liten SUV";
"Size.Mediumsuv" = "Medium SUV";
"Size.Midsizesuv" = "Mellomstor SUV";
"Size.Largesuv" = "Stor SUV";
"Size.Mini" = "Mini";
"Size.Economy" = "Økonomi";
"Size.Compact" = "Kompakt";
"Size.Intermediate" = "Middels";
"Size.Standard" = "Standard";
"Size.Minivan" = "Minibuss";
"Size.Cargovan" = "Varebil";
"Size.Van" = "Minibuss";
"Size.Largevan.12pax" = "Stor varebil";
"Size.Largevan.15pax" = "Stor varebil";
"Size.Convertible" = "Kabriolet";
"Size.Estate" = "Stasjonsvogn";
"Size.Peoplecarrier" = "Minibuss";
"Size.5seatcarrier" = "5-seters minibuss";
"Size.7seatcarrier" = "7-seters minibuss";
"Size.9seatcarrier" = "9-seters minibuss";
"Size.Scooter" = "Scooter";
"Size.Truck" = "Lastebil";
"Size.Exotic" = "Eksotisk";
"Size.Special" = "Spesiell";
"cash_banner_title" = "Spar opptil €40 på bilutleie med Prime";
"Price.for.days" = "Pris for ${X} dager";
"cash_widget_confirmation_title" = "Gratulerer!";
"cash_widget_confirmation_subtitle" = "Med kupongen din sparte du ${x} på denne bilbestillingen.";
"cash_widget_payment_title" = "Gratulerer!";
"cash_widget_payment_subtitle" = "Du sparer ${x} på denne bilbestillingen med kupongen din";
"Prime_why_book_with_us" = "Hvorfor leier hundretusener av Prime-medlemmer biler hos oss?";
"Prime_cash_widget_payment_title" = "Gratulerer!";
"voucher.for.days" = "Kupongpris for ${x} dager";
"voucher.for.day" = "Samlet pris";
"Promo.Code" = "Kampanjekode";
"Cannot.Find.Location" = "Beklager, vi finner ikke lokasjonen din. Prøv igjen senere.";
"Use.Current.Location" = "Bruk gjeldende sted";
"Location.Permission.Disabled" = "For å bruke denne funksjonen, gå til Innstillinger og aktiver posisjonstillatelsen for denne appen.";
"Sup.Ben.Select.Code.Type" = "Velg kodetype";
"Sup.Ben.Activated.Button.Title" = "Søk med rabatter";
"Sup.Ben.Add.CTA" = "Legg til kampanje/rabatt";
"Sup.Ben.Code" = "Kode";
"Sup.Ben.Description" = "Få de beste prisene med spesialrabatter fra leverandørene våre. Legg til Avis- og Budget-rabatter nå.";
"Sup.Ben.Toggle.Title" = "Bruk rabatterte priser";
"Sup.Ben.Banner.Title" = "Få de beste prisene";
"Sup.Ben.Banner.Description" = "Benytt spesielle rabatter fra våre eksklusive leiebilpartnere Avis og Budget.";
"Sup.Ben.Banner.Button" = "Bruk nå";
"Sup.Ben.Rental.Company" = "Leiebilfirma";
"Sup.Ben.Promo.Validation.Error" = "Dette ser ikke riktig ut. Kontroller koden og prøv igjen. ";
"Sup.Ben.Promo.Validation.Success" = "Ser bra ut!";
"Sup.Ben.Code.Type" = "Kodetype";
"Sup.Ben.Promo.Discount" = "Kampanje/rabatt";
"Sup.Ben.Update" = "Oppdater";
"Sup.Ben.XOptional" = "${x} (valgfritt)";
"SpecialOffer.FreeGPS" = "Gratis GPS er inkludert";
"SpecialOffer.FreeWinterTyres" = "Gratis vinterdekk";
"Free.Extra.Included" = "Gratis ekstrautstyr inkludert";
"Customer.Portal.Booking.CTA" = "Administrere bestilling";
"Booking.Ref.Copied" = "Bestillingsreferanse kopiert til utklippstavle";
"Booking.Ref.Title" = "Referansenummer for bestilling";
"Country.Selection.Settings" = "Bostedsland/-region kan påvirke vilkårene for leien og påvirke hvilke kjøretøy som vises i søkeresultatene.";
"Country.Selection.Dialog.Title" = "Endrer du land/region?";
"Country.Selection.Dialog.Text" = "Hvis du endrer bostedsland nå, vil dette påvirke leiebetingelsene, og for å gi deg de mest nøyaktige resultatene vil du bli omdirigert tilbake til søkeresultatsiden.";
"Pay.Later.Title" = "Betalingsalternativer";
"Pay.Later.Pay.Today" = "Betal i dag";
"Pay.Later.Pay.By" = "Betal innen ${x}";
"Pay.Later.Payment.Explainer" = "Betal et ${x} depositum på bilutleieavgiften i dag. <b>Det resterende beløpet</b> blir automatisk trukket fra ${y}.";
"Pay.Later.Pay.Now" = "Betal nå";
"Pay.Later.Basket.Deducted.On" = "Trukket fra ${x}";
"Pay.Later.Basket.Pick.Up" = "Betal ved opphenting";
"Pay.Later.Remaining.Balance.Explainer" = "Det resterende beløpet blir automatisk trukket fra kortet ditt ${x}.";
"Pay.Later.Accessories.Explainer" = "Du må betale for følgende ved opphenting av leiebilen: ${x}";
"Pay.Later.View.Details" = "Vis detaljer";
"Payment.Processing.Message" = "Bestillingen din pågår";
"Loyalty.Banner.Greeting" = "Hei";
"landing.usp.position1" = "Spar opptil 35 % på basispriser* hos Avis og Budget.";
"landing.usp.position2" = "Tjen opptil 1250 MileagePlus-grunnpoeng";
"landing.usp.position3" = "Avis: Bruk MileagePlus-nummeret og Avis Worldwide Discount (AWD)-nummeret A791500 for å tjene MileagePlus-bonuspoeng og en rabatt.";
"landing.usp.position4" = "Budget: Bruk MileagePlus-nummeret og Budget Customer Discount (BCD)-nummeret B204900 for å tjene MileagePlus-basisbonuspoeng og en rabatt.";
"landing.usp.position5" = "For å bruke poeng, eller poeng og penger, kan du gå til <a href=\"https://cars.mileageplus.com/en/?clientID={CLIENTID}#/searchcars/?utm_source=loyalty&amp;utm_medium=display&amp;utm_campaign=earnsitelink&amp;utm_content=car_burn\"><b>cars.mileageplus.com</b></a>";
"landing.usp.footnote.position1" = "* Besparelsene på opptil 35 % gjelder kun for tids- og kilometergebyrer. Alle skatter og avgifter (inkludert, men ikke begrenset til, gebyr for forbruk av klimaanlegg, konsesjonsgjenvinningsgebyr, gebyr for lisensgjenvinning, energigjenvinningsgebyr, gebyr for dekkstyring og gebyr for hyppig reisende) og tilleggsavgifter (inkludert, men ikke begrenset til, kundefasilitetsgebyr og miljøgebyr) er ekstra.";
"landing.usp.title" = "Bestill en leiebil gjennom United";
"united_landing.usp.title" = "Bestill en leiebil gjennom United";
"landing.usp.sale.position1" = "Tidsbegrenset spesialtilbud: Tjen ytterligere 500 MileagePlus-bonuspoeng. <a href=\"https://cars.united.com/no/mileage-terms-and-conditions\" target=\"_blank\"><b>Fullstendige vilkår her.</b></a>";
"united_redeem.landing.usp.title" = "Fordeler med å bestille leiebil fra Avis eller Budget med MileagePlus Car Awards";
"united_redeem.landing.usp.position1" = "Logg inn på din MileagePlus-konto for å få den beste prisen";
"united_redeem.landing.usp.position2" = "Betal med poeng eller en kombinasjon av poeng og penger";
"united_redeem.landing.usp.position3" = "For å gjøre endringer/avbestillinger på en bestilling der poeng ble brukt, går du til vårt <a href=\"https://cars.mileageplus.com/no/help\" target=\"_blank\"><b>hjelpesenter</b></a>";
"landing.usp.tac.title" = "Vilkår og betingelser";
"united_landing.usp.tac.title" = "<a href=\"${baseURL}/${lang}/mileage-terms-and-conditions\" target=\"_blank\">Vilkår og betingelser</a>";
"united_landing.usp.pp.title" = "<a href=\"${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Retningslinjer for personvern</a>";
"landing.usp.pp.title" = "<a href=\"https://${baseURL}/${lang}/privacy-and-policies\" target=\"_blank\">Retningslinjer for personvern</a>";
"united_landing.usp.sale.position2" = "Tidsbegrenset spesialtilbud: Tjen ytterligere 500 MileagePlus-bonuspoeng. <a href=\"https://cars.united.com/no/mileage-terms-and-conditions\" target=\"_blank\"><b>Fullstendige vilkår her.</b></a>";
"sale_landing_banner_monetary_description" = "Reserver nå, betal fra ${x} per dag!";
"sale_landing_banner_caption_closed_group" = "Eksklusivt ";
"sale_landing_banner_caption" = "Salg";
"sale_landing_banner_percentage_title" = "Salget er i gang";
"sale_landing_banner_monetary_title" = "Leiebiltilbud";
"sale_landing_banner_TCs" = "Vilkår og betingelser";
"sale_landing_banner_title_monetary" = "Leiebiltilbud";
"sale_search_banner_title_monetary" = "Leiebiltilbud";
"sale_search_banner_monetary_description" = "Reserver nå, betal fra ${x} per dag!";
"payment.options.creditcard.title" = "Kredittkort";
"payment.error.generic.dialog.text" = "Vi kan for øyeblikket ikke behandle bestillingen din. Bestillingen ble ikke fullført og kortet ditt har ikke blitt belastet. Prøv igjen med en alternativ betalingsmetode.";
"payment.googlepay.card.link" = "Endre";
